<?php
namespace Library\Custom\Estate\Setting\SearchFilter\Config\Special;
use Library\Custom\Estate\Setting\SearchFilter\Config\Abstract;
use Library\Custom\Model\Estate\TypeList;

class EnabledFrontItem extends Abstract\EnabledItem {
	
	static protected $_instance;
	
	public function __construct() {
		$estateTypes = [
			TypeList::TYPE_CHINTAI,
			TypeList::TYPE_PARKING,
			TypeList::TYPE_KASI_TENPO,
			TypeList::TYPE_KASI_OFFICE,
			TypeList::TYPE_KASI_TOCHI,
			TypeList::TYPE_KASI_OTHER,
			TypeList::TYPE_MANSION,
			TypeList::TYPE_KODATE,
			TypeList::TYPE_URI_TOCHI,
			TypeList::TYPE_URI_TENPO,
			TypeList::TYPE_URI_OFFICE,
			TypeList::TYPE_URI_OTHER,

            TypeList::COMPOSITETYPE_CHINTAI_JIGYO_1,
            TypeList::COMPOSITETYPE_CHINTAI_JIGYO_2,
            TypeList::COMPOSITETYPE_CHINTAI_JIGYO_3,

            TypeList::COMPOSITETYPE_BAIBAI_KYOJU_1,
            TypeList::COMPOSITETYPE_BAIBAI_KYOJU_2,

            TypeList::COMPOSITETYPE_BAIBAI_JIGYO_1,
            TypeList::COMPOSITETYPE_BAIBAI_JIGYO_2,
		];
		$this->_types = $estateTypes;
		$this->_typeIndex = array_flip($estateTypes);
		
		$front_enables = [];
		//														種目またぎ
$front_enables['shumoku']['13']=[0,0,0,0,0,0,0,0,0,0,0,1,    0,0,0,0,0,0,0];
$front_enables['shumoku']['14']=[0,0,0,0,0,0,0,0,0,0,0,1,    0,0,0,0,0,0,0];
$front_enables['shumoku']['15']=[0,0,0,0,0,0,0,0,0,0,0,1,    0,0,0,0,0,0,0];
$front_enables['shumoku']['16']=[0,0,0,0,0,0,0,0,0,0,0,1,    0,0,0,0,0,0,0];
$front_enables['shumoku']['17']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['18']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['19']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['20']=[0,0,0,0,0,1,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['21']=[0,0,0,0,0,1,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['22']=[0,0,0,0,0,1,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['23']=[0,0,0,0,0,1,0,0,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['39']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0];
$front_enables['shumoku']['40']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0];

$front_enables['kakaku']['1']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //下限：賃料（価格）
$front_enables['kakaku']['2']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //上限：賃料（価格）
$front_enables['kakaku']['3']=[1,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; //管理費等含む
$front_enables['kakaku']['4']=[1,0,1,1,0,1,0,0,0,0,0,0,    1,1,0,0,0,0,0]; //駐車場料金含む
$front_enables['kakaku']['5']=[1,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; //礼金なし
$front_enables['kakaku']['6']=[1,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; //敷金／保証金なし

$front_enables['rimawari']['1']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //下限：利回り
$front_enables['rimawari']['2']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //上限：利回り

$front_enables['keiyaku_joken']['1']=[1,1,1,1,1,1,0,0,0,0,0,0,    1,1,1,0,0,0,0]; //契約条件

$front_enables['madori']['1']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; //間取り
$front_enables['menseki']['1']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //下限：面積（建物面積・専有面積・使用部分面積）
$front_enables['menseki']['2']=[0,0,0,0,1,1,0,1,1,1,1,1,    0,0,0,0,0,1,1]; //下限：土地面積

$front_enables['menseki']['3']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //上限：面積（建物面積・専有面積・使用部分面積）(フォームには表示しない)
$front_enables['menseki']['4']=[0,0,0,0,1,1,0,1,1,1,1,1,    0,0,0,0,0,1,1]; //上限：土地面積(フォームには表示しない)

$front_enables['tatemono_kozo']['1']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //鉄筋系
$front_enables['tatemono_kozo']['2']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //鉄骨系
$front_enables['tatemono_kozo']['3']=[1,0,1,1,0,1,0,1,0,1,1,1,    1,1,0,0,0,1,1]; //木造
$front_enables['tatemono_kozo']['4']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //その他

$front_enables['saiteki_yoto']['1']=[0,0,0,0,1,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; //住宅用地のみ
$front_enables['saiteki_yoto']['2']=[0,0,0,0,1,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; //住宅用地を除く

$front_enables['eki_toho_fun']['1']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //駅からの徒歩

$front_enables['chikunensu']['1']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //築年数
$front_enables['chikunensu']['2']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //築年数:以上(フォームには表示しない)

$front_enables['reform_renovation']['1']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,0,1,0,1,1]; //リフォーム・リノベーション済/予定含む

$front_enables['open_room']['1']=[0,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,1,0,0,0]; //オープンルーム/モデルルーム
$front_enables['open_house']['1']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,1,0,0,0]; //オープンハウス/モデルハウス
$front_enables['genchi_hanbaikai']['1']=[0,0,0,0,0,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; //現地販売会

$front_enables['joho_kokai']['1']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //情報公開日

$front_enables['pro_comment']['1']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //「おすすめコメント」あり
$front_enables['pro_comment']['2']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //「エンド向けアピール」あり

$front_enables['image']['1']=[1,0,1,1,0,1,1,1,0,1,1,1,    1,1,1,1,1,1,1]; //間取図あり
$front_enables['image']['2']=[0,1,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //図面あり
$front_enables['image']['3']=[0,0,0,0,1,0,0,0,1,0,0,0,    0,0,1,0,1,0,0]; //地形図あり
$front_enables['image']['4']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //写真あり
$front_enables['image']['5']=[1,1,1,1,1,1,1,1,1,1,1,1,    1,1,1,1,1,1,1]; //パノラマ・ムービーあり

$front_enables['kitchen']['1']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; //システムキッッチン
$front_enables['kitchen']['2']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; //カウンターキッチン
$front_enables['kitchen']['3']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //独立型キッチン
$front_enables['kitchen']['4']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //オープンキッチン
$front_enables['kitchen']['5']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //Ⅱ型キッチン
$front_enables['kitchen']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //アイランドキッチン
$front_enables['kitchen']['7']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //２WAYキッチン　
$front_enables['kitchen']['8']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //３WAYキッチン
$front_enables['kitchen']['9']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; //IHクッキングヒーター
$front_enables['kitchen']['10']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //グリル
$front_enables['kitchen']['11']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //ガスオーブン
$front_enables['kitchen']['12']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //ガスコンロ使用可　
$front_enables['kitchen']['13']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //電気コンロ
$front_enables['kitchen']['14']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //2口以上コンロ　
$front_enables['kitchen']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // からっぽ？
$front_enables['kitchen']['16']=[0,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; //３口以上コンロ
$front_enables['kitchen']['17']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; //浄水器
$front_enables['kitchen']['18']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; //食器(洗浄)乾燥機
$front_enables['kitchen']['19']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //冷蔵庫
$front_enables['kitchen']['20']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; //ディスポーザー
$front_enables['kitchen']['21']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //ダウンウォール収納

$front_enables['bath_toilet']['1']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //バス・トイレ別
$front_enables['bath_toilet']['2']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //バス・トイレ同室
$front_enables['bath_toilet']['25']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //バス（共同）      追加
$front_enables['bath_toilet']['27']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //トイレ（共同）    追加
$front_enables['bath_toilet']['3']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; //追焚き機能
$front_enables['bath_toilet']['4']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; //浴室乾燥機
$front_enables['bath_toilet']['5']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //シャワー
$front_enables['bath_toilet']['22']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // シャワールーム　　追加
$front_enables['bath_toilet']['26']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //シャワールーム（共同） 追加
$front_enables['bath_toilet']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; //オートバス
$front_enables['bath_toilet']['23']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 高温差湯式　　　　追加
$front_enables['bath_toilet']['7']=[0,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; //バス1坪以上
$front_enables['bath_toilet']['8']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // 浴室暖房
$front_enables['bath_toilet']['9']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // ＴＶ付浴室
$front_enables['bath_toilet']['10']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // サウナ　
$front_enables['bath_toilet']['11']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ミストサウナ
$front_enables['bath_toilet']['12']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // バスオーディオ
$front_enables['bath_toilet']['13']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 洗面所　
$front_enables['bath_toilet']['14']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // シャワー付洗面化粧台
$front_enables['bath_toilet']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 洗面台
$front_enables['bath_toilet']['16']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 洗面所独立
$front_enables['bath_toilet']['17']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 温水洗浄便座
$front_enables['bath_toilet']['18']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // トイレ　
$front_enables['bath_toilet']['19']=[0,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // トイレ2ヶ所
$front_enables['bath_toilet']['20']=[0,0,1,1,0,0,0,0,0,1,1,0,    1,0,0,0,0,1,0]; // 男女別トイレ
$front_enables['bath_toilet']['24']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 多機能トイレ
$front_enables['bath_toilet']['21']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // タンクレストイレ


$front_enables['reidanbo']['1']=[1,0,1,1,0,0,0,0,0,1,1,0,    1,0,0,0,0,1,0]; // エアコン　
$front_enables['reidanbo']['2']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 床暖房
$front_enables['reidanbo']['3']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // キッチン床暖房
$front_enables['reidanbo']['4']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 暖房
$front_enables['reidanbo']['5']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // FF暖房
$front_enables['reidanbo']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 灯油
$front_enables['reidanbo']['7']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ボイラー
$front_enables['reidanbo']['8']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 冷房
$front_enables['reidanbo']['9']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // セントラル
$front_enables['reidanbo']['10']=[0,0,0,0,0,0,0,0,0,0,0,0,   0,0,0,0,0,0,0]; // 個別空調
$front_enables['reidanbo']['11']=[0,0,0,0,0,0,0,0,0,0,0,0,   0,0,0,0,0,0,0]; // シーリングファン

$front_enables['shuno']['1']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ウォークインクローゼット
$front_enables['shuno']['2']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // クローゼット　
$front_enables['shuno']['3']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 収納スペース　
$front_enables['shuno']['4']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 床下収納
$front_enables['shuno']['5']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // トランクルーム
$front_enables['shuno']['6']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // シューズボックス　
$front_enables['shuno']['7']=[0,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // シューズウォークインクローゼット
$front_enables['shuno']['8']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 全居室収納
$front_enables['shuno']['9']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // グルニエ

$front_enables['tv_tsusin']['1']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ＢＳ端子
$front_enables['tv_tsusin']['2']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ＣＳ
$front_enables['tv_tsusin']['3']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ＣＡＴＶ
$front_enables['tv_tsusin']['10']=[1,0,1,1,0,0,1,0,0,0,0,0,    1,0,0,0,0,0,0]; // 光ファイバー
$front_enables['tv_tsusin']['5']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 電話機
$front_enables['tv_tsusin']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 有線放送
$front_enables['tv_tsusin']['7']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 無線ＬＡＮ
$front_enables['tv_tsusin']['8']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ＭＭコンセント（マルチメディアコンセント）
$front_enables['tv_tsusin']['9']=[1,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; // インターネット使用料無料

$front_enables['security']['1']=[1,0,0,1,0,0,1,0,0,0,1,0,    0,0,0,0,0,0,0]; // オートロック　
$front_enables['security']['2']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // モニタ付インターホン　
$front_enables['security']['3']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 宅配ボックス
$front_enables['security']['4']=[1,0,1,1,0,0,1,1,0,0,0,0,    1,0,0,1,0,0,0]; // 24時間セキュリティ
$front_enables['security']['5']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ディンプルキー
$front_enables['security']['6']=[1,0,1,1,0,0,1,1,0,1,1,0,    1,0,0,1,0,1,0]; // カードキー　
$front_enables['security']['7']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 非接触型ICカードキー
$front_enables['security']['8']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // シャッター雨戸
$front_enables['security']['9']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ダブルロックドア
$front_enables['security']['10']=[1,0,1,1,0,0,0,1,0,0,0,0,   1,0,0,0,0,0,0]; // 電動シャッター
$front_enables['security']['11']=[1,0,1,1,0,0,1,0,0,0,0,0,   1,0,0,0,0,0,0]; // 防犯カメラ
$front_enables['security']['12']=[1,0,1,1,0,0,1,1,0,0,0,0,   1,0,0,1,0,0,0]; // 防犯用ガラス
$front_enables['security']['13']=[0,0,0,0,0,0,0,0,0,0,0,0,   0,0,0,0,0,0,0]; // 有人警備

$front_enables['ichi']['1']=[1,0,1,1,0,0,1,0,0,1,1,0,    1,0,0,0,0,1,0]; // 2階以上
$front_enables['ichi']['2']=[0,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 10階建て以上
$front_enables['ichi']['8']=[0,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 20階建て以上(2019-07-31追加)
$front_enables['ichi']['3']=[1,0,1,1,0,0,1,0,0,1,1,0,    1,0,0,0,0,1,0]; // 最上階
$front_enables['ichi']['4']=[1,0,1,1,0,0,1,0,0,1,1,0,    1,0,0,0,0,1,0]; // 1階
$front_enables['ichi']['5']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 角部屋
$front_enables['ichi']['6']=[0,0,0,0,1,0,0,1,1,0,0,0,    0,0,0,0,0,0,0]; // 角地
$front_enables['ichi']['7']=[0,0,0,0,0,0,0,1,1,0,0,0,    0,0,0,0,0,0,0]; // 南道路

$front_enables['joken']['1']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 即入居可
$front_enables['joken']['2']=[0,1,1,1,1,1,1,1,1,1,1,1,     1,1,1,1,1,1,1]; // 即引渡し可
$front_enables['joken']['3']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 2人入居可
$front_enables['joken']['4']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 女性限定
$front_enables['joken']['5']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 女性限定除く
$front_enables['joken']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 男性限定
$front_enables['joken']['7']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 男性限定除く
$front_enables['joken']['8']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 高齢者相談
$front_enables['joken']['9']=[1,0,0,0,0,0,1,0,0,0,0,0,     0,0,0,0,0,0,0]; // ペット相談
$front_enables['joken']['10']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 楽器相談
$front_enables['joken']['11']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 事務所可
$front_enables['joken']['12']=[1,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; // フリーレント
$front_enables['joken']['13']=[0,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 振分
$front_enables['joken']['14']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 二世帯向き
$front_enables['joken']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 法人契約限定
$front_enables['joken']['16']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 法人契約希望
$front_enables['joken']['17']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 学生限定

$front_enables['joken']['36']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 単身者限定　　追加
$front_enables['joken']['37']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 非喫煙者限定　追加

$front_enables['joken']['18']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // SOHO向き
$front_enables['joken']['19']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 設計住宅性能評価取得  //実際は削除
$front_enables['joken']['20']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 建設住宅性能評価取得  //実際は削除
$front_enables['joken']['21']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 住宅性能保証付       //実際は削除

$front_enables['joken']['22']=[0,0,0,0,0,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; // 分割可
$front_enables['joken']['23']=[0,0,0,0,0,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; // 建築条件なし
$front_enables['joken']['24']=[0,0,0,0,0,0,1,1,1,1,1,1,    0,0,0,1,1,1,1]; // 所有権
$front_enables['joken']['25']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // セットバック要
$front_enables['joken']['26']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // セットバック済
$front_enables['joken']['27']=[0,0,1,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 飲食店可
$front_enables['joken']['28']=[0,0,1,1,0,0,0,0,0,1,0,0,    1,0,0,0,0,0,0]; // 居抜き
$front_enables['joken']['29']=[0,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; // スケルトン

$front_enables['joken']['40']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // １フロア１テナント：追加（2017/09）
$front_enables['joken']['30']=[0,0,1,1,0,0,0,0,0,0,0,0,    1,0,0,0,0,0,0]; // 24時間利用可
$front_enables['joken']['41']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 土曜日利用可 ：追加（2017/09）
$front_enables['joken']['42']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 土日・祝日利用可：追加（2017/09）



$front_enables['joken']['31']=[0,0,1,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 飲食店不可
$front_enables['joken']['32']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ルームシェア可

$front_enables['joken']['38']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // シェアハウス　追加
$front_enables['joken']['39']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // DIY可　　　　追加

$front_enables['joken']['33']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 常時ゴミ出し可能
$front_enables['joken']['34']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 大型トラック搬入可
$front_enables['joken']['35']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // オーナーチェンジ物件
// $front_enables['joken']['43']=[1,1,1,1,1,1,0,0,0,0,0,0,    1,1,1,0,0,0,0]; // 保証人不要 :削除(2019.08.06 NHP-4635)

$front_enables['genkyo']['1']=[0,0,0,0,1,0,0,0,1,0,0,0,    0,0,0,0,0,0,0];

$front_enables['kyouyu_shisetsu']['1']=[1,0,1,1,0,1,1,0,0,1,1,1,     1,1,0,0,0,1,1]; // エレベーター
$front_enables['kyouyu_shisetsu']['26']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 人荷用エレベーター (追加:2017/10)
$front_enables['kyouyu_shisetsu']['2']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // コインランドリー
$front_enables['kyouyu_shisetsu']['3']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // ペット用施設
$front_enables['kyouyu_shisetsu']['4']=[0,0,0,0,0,0,1,0,0,0,0,0,     0,0,0,0,0,0,0]; // 管理人常駐
$front_enables['kyouyu_shisetsu']['5']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // キッズルーム
$front_enables['kyouyu_shisetsu']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 託児所
$front_enables['kyouyu_shisetsu']['7']=[0,0,0,0,1,0,0,1,1,0,0,0,     0,0,0,0,0,0,0]; // 浄化槽
$front_enables['kyouyu_shisetsu']['8']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // クレーン
$front_enables['kyouyu_shisetsu']['9']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // リフト
$front_enables['kyouyu_shisetsu']['10']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 高床式プラットホーム
$front_enables['kyouyu_shisetsu']['11']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 共用パーティルーム
$front_enables['kyouyu_shisetsu']['12']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 共用シアタールーム
$front_enables['kyouyu_shisetsu']['13']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 屋上庭園
$front_enables['kyouyu_shisetsu']['14']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // フィットネス施設
$front_enables['kyouyu_shisetsu']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 敷地内公園
$front_enables['kyouyu_shisetsu']['16']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 共用ゲストルーム
$front_enables['kyouyu_shisetsu']['17']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 敷地内ＡＥＤ有
$front_enables['kyouyu_shisetsu']['18']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 施設内貸会議室
$front_enables['kyouyu_shisetsu']['27']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 施設内喫煙所(追加:2017/10)
$front_enables['kyouyu_shisetsu']['19']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 車寄せスペース
$front_enables['kyouyu_shisetsu']['20']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 荷積みスペース
$front_enables['kyouyu_shisetsu']['21']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ドッグレベラー
$front_enables['kyouyu_shisetsu']['22']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 来客用駐車場
$front_enables['kyouyu_shisetsu']['23']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // シャトルバス
$front_enables['kyouyu_shisetsu']['24']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // フロントサービス
$front_enables['kyouyu_shisetsu']['25']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // クリーニングサービス

$front_enables['setsubi_kinou']['1']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // フローリング　
$front_enables['setsubi_kinou']['2']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // クッションフロア
$front_enables['setsubi_kinou']['3']=[1,0,0,0,0,0,1,0,0,0,0,0,     0,0,0,0,0,0,0]; // 室内洗濯機置き場
$front_enables['setsubi_kinou']['4']=[1,0,0,0,0,0,1,0,0,0,0,0,     0,0,0,0,0,0,0]; // 洗濯機置き場　
$front_enables['setsubi_kinou']['5']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 洗濯・衣類乾燥機　
$front_enables['setsubi_kinou']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 室内物干し
$front_enables['setsubi_kinou']['7']=[0,0,1,1,0,0,0,0,0,1,1,0,     1,0,0,0,0,1,0]; // 給湯　
$front_enables['setsubi_kinou']['8']=[1,0,0,0,1,0,1,1,1,0,0,0,     0,0,0,1,1,0,0]; // 都市ガス
$front_enables['setsubi_kinou']['9']=[1,0,0,0,1,0,1,1,1,0,0,0,     0,0,0,1,1,0,0]; // プロパンガス
$front_enables['setsubi_kinou']['10']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 地下室
$front_enables['setsubi_kinou']['11']=[0,0,0,0,1,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; // 側溝
$front_enables['setsubi_kinou']['12']=[0,0,0,0,1,0,0,1,1,0,0,0,    0,0,0,0,0,0,0]; // 上水道
$front_enables['setsubi_kinou']['13']=[0,0,0,0,1,0,0,1,1,0,0,0,    0,0,0,0,0,0,0]; // 下水道
$front_enables['setsubi_kinou']['14']=[0,0,0,0,1,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; // 電気
$front_enables['setsubi_kinou']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 動力あり
$front_enables['setsubi_kinou']['16']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 太陽光発電システム
$front_enables['setsubi_kinou']['17']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 可動間仕切り
$front_enables['setsubi_kinou']['18']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // アルコーブ
$front_enables['setsubi_kinou']['19']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 無停電電源装置
$front_enables['setsubi_kinou']['20']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // EV車充電設備
$front_enables['setsubi_kinou']['21']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 省エネ給湯器
$front_enables['setsubi_kinou']['22']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 複層ガラス
$front_enables['setsubi_kinou']['23']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 24時間換気システム

$front_enables['tokucho']['1']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 採光2面以上　
$front_enables['tokucho']['2']=[0,0,0,0,0,0,0,1,0,0,0,0,     0,0,0,0,0,0,0]; // 全室２面採光
$front_enables['tokucho']['18']=[1,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 南向き　　　追加
$front_enables['tokucho']['3']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // 閑静な住宅街
$front_enables['tokucho']['4']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 分譲タイプ
$front_enables['tokucho']['5']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // バリアフリー
$front_enables['tokucho']['6']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // オール電化
$front_enables['tokucho']['7']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 家具付き
$front_enables['tokucho']['19']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 家電付き　　追加
$front_enables['tokucho']['8']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 出窓
$front_enables['tokucho']['9']=[1,0,0,0,0,0,1,0,0,0,0,0,     0,0,0,0,0,0,0]; // メゾネット
$front_enables['tokucho']['10']=[1,0,0,0,0,0,1,0,0,1,1,1,    0,0,0,0,0,1,1]; // ロフト
$front_enables['tokucho']['11']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 吹抜
$front_enables['tokucho']['12']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ロードヒーティング
$front_enables['tokucho']['13']=[1,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // デザイナーズ
$front_enables['tokucho']['14']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // スマートハウス
$front_enables['tokucho']['15']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 外観タイル張り
$front_enables['tokucho']['16']=[0,0,0,0,0,0,0,0,1,0,0,0,    0,0,0,0,0,0,0]; // 整形地
$front_enables['tokucho']['17']=[0,0,0,0,0,0,0,1,1,0,0,0,    0,0,0,0,0,0,0]; // 平坦地

$front_enables['koho_kozo']['1']=[0,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // 制震構造
$front_enables['koho_kozo']['2']=[0,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // 免震構造
$front_enables['koho_kozo']['3']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 天井高２.５Ｍ以上
$front_enables['koho_kozo']['4']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // システム天井
$front_enables['koho_kozo']['5']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 二重床・二重天井
$front_enables['koho_kozo']['6']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // ハイサッシ採用
$front_enables['koho_kozo']['7']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 高強度コンクリート
$front_enables['koho_kozo']['8']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // １００年コンクリート
$front_enables['koho_kozo']['9']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 外壁コンクリート
$front_enables['koho_kozo']['10']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 内装コンクリート
$front_enables['koho_kozo']['11']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 外壁サイディング
$front_enables['koho_kozo']['12']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 外断熱工法
$front_enables['koho_kozo']['13']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 高気密高断熱住宅
$front_enables['koho_kozo']['14']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // アウトフレーム工法
$front_enables['koho_kozo']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 逆梁工法
$front_enables['koho_kozo']['16']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ２×４工法
$front_enables['koho_kozo']['17']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ２×６工法
$front_enables['koho_kozo']['18']=[0,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // ノンホルムアルデヒド
$front_enables['koho_kozo']['19']=[0,0,0,1,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // OAフロア
$front_enables['koho_kozo']['20']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // スケルトンインフィル
$front_enables['koho_kozo']['21']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 整形無柱空間

$front_enables['other']['1']=[1,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // バルコニー　
$front_enables['other']['2']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // ルーフバルコニー
$front_enables['other']['3']=[1,0,0,0,0,0,1,0,0,0,0,0,     0,0,0,0,0,0,0]; // バルコニー2面以上　
$front_enables['other']['4']=[0,0,0,0,0,0,0,0,0,0,0,0,     0,0,0,0,0,0,0]; // 南バルコニー　
$front_enables['other']['5']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // ウッドデッキ
$front_enables['other']['6']=[1,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // 庭（専用庭）
$front_enables['other']['7']=[1,0,1,1,0,1,1,1,0,1,1,1,     1,1,0,1,0,1,1]; // 駐車場（近隣含む）
$front_enables['other']['8']=[0,0,0,0,0,0,1,1,0,0,0,0,     0,0,0,1,0,0,0]; // 駐車場２台分　
$front_enables['other']['9']=[0,0,0,0,0,0,0,1,0,0,0,0,     0,0,0,0,0,0,0]; // 駐車場３台分　
$front_enables['other']['48']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //障がい者等用駐車場 ：追加（2017/10）
$front_enables['other']['10']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // 駐輪場
$front_enables['other']['11']=[1,0,0,0,0,0,1,0,0,0,0,0,    0,0,0,0,0,0,0]; // バイク置き場
$front_enables['other']['12']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // テラス
$front_enables['other']['13']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // サンルーム
$front_enables['other']['14']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 縁側
$front_enables['other']['15']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ベッド
$front_enables['other']['16']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 照明器具
$front_enables['other']['17']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 間接照明
$front_enables['other']['18']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 人感センサー付照明
$front_enables['other']['19']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // ダウンライト
$front_enables['other']['20']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // フットライト
$front_enables['other']['21']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 火災警報器（報知機）
$front_enables['other']['22']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 掘ごたつ
$front_enables['other']['23']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 汲取

$front_enables['other']['31']=[0,0,0,0,0,0,0,1,0,0,0,0,    0,0,0,0,0,0,0]; // 設計住宅性能評価取得 建設住宅性能評価取得  //jokenから移動し追加
$front_enables['other']['32']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 住宅性能保証付       //jokenから移動し追加

$front_enables['other']['24']=[0,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // 長期優良住宅（耐震、省エネ性等高い）
$front_enables['other']['25']=[0,0,0,0,0,0,1,1,0,0,0,0,    0,0,0,1,0,0,0]; // フラット35適合証明書
$front_enables['other']['26']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 耐震基準適合証明書

$front_enables['other']['47']=[0,0,0,1,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 耐震構造（新耐震基準） ：追加（2017/09）

$front_enables['other']['33']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 建築後の完了検査済証あり　　　　　追加
$front_enables['other']['34']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 低炭素住宅（省エネ性高い）　　　　追加
$front_enables['other']['35']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 瑕疵保険（国交省指定）による保証　追加
$front_enables['other']['36']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 瑕疵保証(不動産会社独自)　　　　　追加
$front_enables['other']['37']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // インスペクション（建物検査）済み　追加
$front_enables['other']['38']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 新築時・増改築時の設計図書あり　　追加
$front_enables['other']['39']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 修繕・点検の記録あり　　　　　　　追加
$front_enables['other']['40']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // クレジットカード決済　　　　　　　追加
$front_enables['other']['41']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // IT重説対応物件　　　追加
$front_enables['other']['42']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 温泉（引込み済）　　追加
$front_enables['other']['43']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 温泉（引込み可）　　追加
$front_enables['other']['44']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 温泉（運び湯）　　　追加
$front_enables['other']['45']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 再建築不可　　　　　追加
$front_enables['other']['46']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 建築不可　　　　　　追加

$front_enables['other']['27']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 前面棟無
$front_enables['other']['28']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 隣接建物距離2ｍ以上
$front_enables['other']['29']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 地盤調査書有
$front_enables['other']['30']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; // 区画整理地内
$front_enables['other']['49']=[0,0,0,0,0,0,0,0,0,0,0,0,    0,0,0,0,0,0,0]; //追加（2018/06）：安心Ｒ住宅



		
		$this->_list = $front_enables;
	}
}