(function () {
	'use strict';
	
	app.page.sample = {
		// 内見時のチェックポイント
		'36': {
			description: '<p>不動産の契約をする前には、物件の内見を行います。ここではその際にチェックした方がよいポイントを紹介します。</p>',
			elements: [
				{
					title: '１．駅までの時間や交通機関を調べる',
					description: '<p>不動産の広告では80mを1分として駅までの所要時間を表示しています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただし、坂道等は考慮していませんし、人により歩く速さは違いますので、実際に歩いてみることをおすすめします。</p>'+
						'<p>&nbsp;</p>'+
						'<p>バス便の物件では、駅前のバス時刻表で最終バスの時間をチェックしておきましょう。最終バスが夜10時頃に駅を出てしまう地域も多いからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">さらに、夜間にタクシーを使う人は、すぐ乗れるかどうかも確認しておきたいものです。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">タクシーの状態は、不動産会社の営業担当者に聞いても分からないこともあるので、実際に夜に現地に行って確認するのが確実です。</span></p>'+
						'<p><span class="tx-color2">また、自転車を使う場合は、駅周辺に駐輪場があるかを確認しておきましょう。</span></p>',
					image: 'checkpoint_preview_1',
					image_title: ''
				},
				{
					title: '２．周辺環境は歩いてチェック',
					description: '<p>物件を下見する際、物件の周辺をできるだけ歩いて、自分の目で環境をチェックしてください。</p>'+
						'<p>特に重要なのは、騒音や悪臭のチェックと必要な生活関連施設の調査です。 騒音のチェックは念を入れて行いましょう。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>駅周辺や駅までの間にスーパーやコンビニ、クリーニング店、金融機関等に加え病院やレンタルビデオショップ等があるかもチェックできればさらによいでしょう。</p>'+
						'<p><span></p>'+
						'<p><span class="tx-color2">騒音については、平日は、近隣の工場からの騒音や学校からの音が気になるが、週末は静かということもあります。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">また昼間は静かでも、夜になると近くの幹線道路の騒音が響くこともあります。</span></p>'+
						'<p><span class="tx-color2">できれば物件に入居を決める前に、昼と夜、平日と週末のように2回以上は現地でチェックしたいものです。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">同様に、においもチェックしましょう。例えば、物件の裏手の川から悪臭がするというケースもあります。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">こうした物件の周辺環境は、入居してはじめて判明することが多いのですが、入居してから後悔しないためにも十分にチェックするべきです。</span></p>',
					image: '',
					image_title: ''
				},
				{
					title: '３．日照のチェックも忘れずに',
					description: '<p>物件を下見するとき、窓がどの方角を向いているかという点は意外にチェックしにくいものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>よく言われるように、東向き、南向きが、日当たりのよい方角ですが、下見の際に方角を正確に知るのは難しいので、下見の後に住宅地図で部屋の向きをチェックすることをおすすめします。</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">東向き、南向きの窓がある部屋でも日当たりがよいとは限りません。例えば、部屋に接するような建物が隣にあるケースも多いでしょう。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">また、少し離れたところに高いマンションなどがあり、カーテンを開けると部屋の中が見えてしまうケースもあります。</span></p>'+
						'<p><span class="tx-color2">下見の際に、実際に窓の外を見て、周囲の状況をチェックしてください。</span></p>',
					image: 'checkpoint_preview_2',
					image_title: ''
				},
				{
					title: '４．部屋の広さは自分の目で確かめる',
					description: '<p>賃貸広告では、部屋の広さを、帖数（畳の枚数）で表示しているものが多く見られます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>1帖の広さは、不動産広告の基準によって、1.62㎡以上と決められています（例外もあります）。物件の下見の際には、この基準をもとに、部屋の広さを自分の目でチェックしてください。</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">下見の際にはタンスやベッドといった大きな家具を置く場所を検討しておくと、スペースが足りない等のトラブルが避けられます。</span></p>',
					image: '',
					image_title: ''
				},
				{
					title: '５．建物の管理状態で入居者の質が分かる',
					description: '<p>物件の下見をする際、建物の管理状態をチェックしてください。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ゴミ捨て場・駐輪場の使い方や、廊下・階段の清掃の様子などを見れば、きちんと管理されているかどうかがわかります。</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">建物の管理状態が悪い物件では、入居者の生活態度も悪いことが多いようです。</span></p>'+
						'<p><span class="tx-color2">入居してから他の入居者に悩まされないためにも、管理状態のよい物件を選びたいものです。</span></p>',
					image: '',
					image_title: ''
				},
				{
					title: '6．夜道が安全かどうか',
					description: '<p>女性の場合は、駅から物件までの道が夜間も安全であるかどうか、忘れずにチェックしてください。</p>'+
						'<p>&nbsp;</p>'+
						'<p>特に住宅地では、朝や昼間は人通りが多くても夜間になると人通りがなくなるような道が多いからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">もしも、駅までの最短経路が、夜になると人通りがなくなるような場合には、より安全な経路を自分で考えて、その経路を実際に歩いて見てください。</span></p>',
					image: 'checkpoint_preview_3',
					image_title: ''
				}
			]
		},
		
		// 住まいを借りる契約の流れ
		'37': {
			description: '<p>賃貸住宅を借りる際には「知っていなければならないこと」、「知っていると得をすること」がたくさんあります。ここではそのような情報のポイントを紹介しています。</p>',
			elements: [
				{
					title: '部屋探しのための基礎知識',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．予算と希望を整理する</span></strong></p>'+
						'<p>部屋探しには、自分や家族にとって何が大切かを決めておくことが重要です。</p>'+
						'<p>すべての希望を満足させる物件を見つけることはなかなか難しいですから、どのような条件を優先するのかを決めておかないといつまでたっても物件を決められなくなってしまいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>（１）まず、いくらまでの賃料なら無理なく支払えるかということが重要になります。</p>'+
						'<p><span>家賃の理想家賃は手取り収入の30％程度に抑えておくことが賢明だといわれています。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（２）その範囲内で生活やライフスタイルを考慮し、何を優先させるのかを決めておく必要があるでしょう。 </p>'+
						'<p>最優先事項は職場に近いことか、あるいは、多少通勤時間はかかっても住環境のよいところを望むのか。</p>'+
						'<p>&nbsp;</p>'+
						'<p>予算の範囲内であれば古くても広い物がよいのか、多少狭くても新しい物がよいのか、「バス・トイレ別」だけは譲れない等の条件を決めておかないと、物件を探すことが難しくなるからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">２．家賃の相場を調べる</span></strong></p>'+
						'<p>部屋探しを始めるとき、最初に予算を勘案しながら、自分が希望する地域の「家賃相場」を調べることが大切です。</p>'+
						'<p>家賃相場は地域ごとにほぼ決まっています。例えばワンルームマンションの相場が「7万円台」の地域で「5万円台」の物件を探しても、見つかる可能性は低いということです。自分が払える予算と希望地域の家賃相場を比べてみて、予算の方が明らかに少ないときは、自分の希望条件を譲歩して家賃相場がもっと安い別の地域で探す方が近道です。また、2月～4月や9月は不動産会社の繁忙期で部屋数は多くなるものの競争が激しくなり、若干相場が高くなる傾向にあります。</p>',
					image: 'flow_lease_1',
					image_title: ''
				},
				{
					title: '具体的な賃貸情報の集め方',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．インターネットや情報誌</span></strong></p>'+
						'<p>インターネットによる賃貸情報収集は広範囲の情報を素早く収集できますし、賃料相場を把握するのにも非常に便利です。</p>'+
						'<p>賃貸情報誌は不動産会社から賃貸物件の広告を集めて消費者に届けるものです。</p>'+
						'<p>情報を集めてから発行するまでに1～2週間かかるので、情報誌が発売された時点では、すでに成約してしまった賃貸物件が掲載されていることもあります。</p>'+
						'<p>しかし、賃貸情報誌には、数多くの情報を手軽に見ることができるというメリットがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">２．不動産会社の賃貸情報&nbsp;</span></strong></p>'+
						'<p>不動産会社は、二つの方法で賃貸物件の広告を出しています。</p>'+
						'<p>一つめは、インターネットや賃貸情報誌を利用して直接消費者にPRする方法（消費者向け情報）です。 </p>'+
						'<p>二つめは、他の不動産会社に対して賃貸情報を公開する方法（不動産業界内情報）です。</p>'+
						'<p>この業界内情報は、直接消費者の目に触れることは少ないのですが、不動産会社に行けば見せてもらうことができます。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '入居の申し込み',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．入居申し込みは「契約」ではない</span></strong></p>'+
						'<p>物件を下見して気に入った場合、不動産会社に「入居申込書」を提出することになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>この入居申込書の書式は、不動産会社によってまちまちですが、記入項目は住所・氏名・年齢・職業・年収などになっています。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>入居申込書は、あくまで入居する意思を確認するための書類であって、賃貸借契約書ではありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>したがって、入居申込書を提出した後でも、入居申込みをキャンセルすることが可能です。提出する前に、この点を不動産会社に再確認しておくとよいでしょう。 </p>'+
						'<p>ただし、軽はずみなキャンセルは不動産会社に迷惑をかけることになるので、申し込みはくれぐれも慎重にしてください。&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">２．入居審査で落ちることもある&nbsp;</span></strong></p>'+
						'<p>家主は入居希望者が提出した「入居申込書」をもとに、その希望者を入居させるかどうかを判断します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これを「入居審査」といいます。入居審査にかかる時間は大体一週間ぐらいです。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>この入居審査で家主が入居をOKしないケースもあります。</p>'+
						'<p>家主から見れば、自分の財産であるマンションやアパートを他人に貸すわけですから、経済的に安定している人や、生活上のルールを守る人に部屋を貸したいと考えるのは、当然のことといえるでしょう。&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">３．預かり金を支払うとき&nbsp;</span></strong></p>'+
						'<p>物件を下見して気に入った場合、入居申込書を提出する際に、数千円から家賃の1ヵ月分ぐらいの金銭を不動産会社に預けるケースがあります。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>この金銭は「預り金」「申込証拠金」「申込金」などと呼ばれています。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>金銭を預けた場合でも「借りたい」という意思表示を行ったに過ぎず、契約の優先権を確保したわけではないことに注意しましょう。</p>'+
						'<p>つまり預り金を不動産会社に預けても、家主の承諾がなければ契約は成立していないとみなされます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>契約が不成立の場合は、預り金は返還されるものですが、念のためそのことを明記した預り証を受け取りましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>契約が成立した場合は、一般的には必要な費用の一部として取り扱われます。</p>',
					image: 'flow_lease_2',
					image_title: ''
				},
				{
					title: '賃貸契約を結ぶとき',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．契約までに用意する書類一覧</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>（１）契約までに用意する書類一覧&nbsp;</p>'+
						'<p>賃貸借契約までに個人で用意する書類は次のとおりです。</p>'+
						'<p>（Ａ）は一般的に必要なもの、（Ｂ）は必要な場合があるものです。</p>'+
						'<p>（なお法人契約の場合は異なります）&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（Ａ）入居する人の住民票・入居する人の収入を証明する書類&nbsp;</p>'+
						'<p>（Ｂ）保証人の印鑑証明書&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（２）契約までに用意するお金一覧 </p>'+
						'<p>首都圏の場合、賃貸借契約までに用意するお金と、その目安になる金額は次のとおりです。&nbsp;</p>'+
						'<p>●礼金…家賃の0～2ヵ月分&nbsp;</p>'+
						'<p>●敷金…家賃の2～3ヵ月分&nbsp;</p>'+
						'<p>●仲介手数料…家賃の0～1ヵ月分＋消費税&nbsp;</p>'+
						'<p>●前家賃…家賃と管理費の1ヵ月分程度&nbsp;</p>'+
						'<p>●損害保険料…1～2万円程度&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（３）入居する人の住民票を用意する </p>'+
						'<p>賃貸借契約の際には、入居する人の住民票を提出するのが一般的です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>したがって、賃貸借契約の日取りが決まったら、できるだけ早く入居する人（自分だけでなく入居する家族全員）の住民票を用意しましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住民票は、市区町村役所またはその出張所で交付してもらいます。&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（４）入居する人の収入証明書を用意する </p>'+
						'<p>賃貸借契約の際に、入居する人の収入証明書を提出するケースがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>収入証明書が必要かどうか、不動産会社に事前に聞いておきましょう。 </p>'+
						'<p>収入証明書とは、サラリーマンの場合、会社から年に一度交付される「源泉徴収票」ですが、毎月の給与明細書でもよいことがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、自営業の場合は、税務署に確定申告をした際に交付される「確定申告書の写し」や「納税証明書」が必要になります。&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（５）保証人の保証書を用意する </p>'+
						'<p>保証人の保証書とは、万一の際には保証人が入居者の債務（家賃の滞納分など）を肩代わりするという内容の書類です。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>これは、不動産会社によって書式も名称もまちまちです。</p>'+
						'<p>「保証書」「保証契約書」「連帯保証契約書」「保証人引受承諾書」などいろいろな名称があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>いずれにしても、保証人が入居者の債務を保証するという内容の契約書です。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>保証書には通常の場合、保証人の実印を押印することになっています。</p>'+
						'<p>賃貸借契約を結ぶ前に、早めに保証人にこの保証書を書いてもらいましょう。</p>',
					image: 'flow_lease_3',
					image_title: ''
				},
				{
					title: '２．重要事項説明書と賃貸借契約のチェック項目',
					description: '<p>1）重要事項説明書をチェックする</p>'+
						'<p>&nbsp;</p>'+
						'<p>重要事項説明書とは、物件概要や契約内容を詳しく記載した書類です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産会社は、賃貸借契約を結ぶ前に、この重要事項説明書を入居者に交付する義務があります。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>重要事項説明書は、契約書と重複する内容も含んでいますが、非常に重要な書類です。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産会社は、重要事項説明書を入居者に交付する際に、その内容を入居者に説明する義務があります。</p>'+
						'<p>このとき内容を説明するのは、一定の資格を持った人（宅地建物取引主任者）が主任者証を明示して行わなければなりません。 </p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">重要事項説明書の内容を聞いているときに、疑問が出てきたら、その場で質問してください。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">そして、最終的に納得してから、契約手続きに入ってください。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">また、定期借家契約（更新のない賃貸借契約）の場合、ここで必ず説明があります。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">定期借家契約は、期間が満了になると契約終了ということになりますが、互いに合意すれば再契約できますので、十分に説明を聞いてください。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>2）契約書は納得してから署名する </p>'+
						'<p>賃貸借契約書には、すぐに署名・押印するのではなく、不動産会社に分からないところを質問して、納得してから署名・押印するようにしてください。</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃貸借契約書を結んだ時点で、契約のキャンセルは原則的にできなくなるからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">例えば、契約を結んだが、後日気が変わり、入居前に契約をキャンセルしようとしたとします。</span></p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2">入居前であっても契約は始まっているわけですから、通常の場合、礼金・仲介手数料は入居者には戻ってきません。</span></p>'+
						'<p><span class="tx-color2">入居者には、基本的に敷金が戻ってくるだけです。</span></p>',
					image: '',
					image_title: ''
				},
			]
		},
		
		// 住まいを貸す契約の流れ
		'38': {
			description: '<p>住まい（持ち家または投資物件）を貸す場合には、やらなければならないことがいくつもあります。事前に知っておくべき手続き、ポイントを紹介します。</p>',
			elements: [
				{
					title: '１．不動産会社に仲介および物件管理を依頼する',
					description: '<p>個人が自己所有する物件について借主と賃貸借契約を結び、経営を行う分には宅地建物取引業には当たりませんので、宅地建物取引業免許は不要です。しかし、入居者募集から始まり、契約とそこに至るまでの諸々の書類準備や手続きをすることは、素人ではなかなか難しいことです。しかも、もしも入居後に契約内容についてトラブルが起きたりしたら、うまく対応できないことが多いでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そのようなことを考えると、一般的には不動産会社に物件の賃貸借取引の「仲介（媒介）」を依頼することが無難な選択となります。不動産会社は住まいの賃貸借にかかわるすべての手続きを貸主に代わって行ってくれます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産会社に仲介業務を依頼する際には、媒介契約を結びます。媒介契約には具体的な不動産会社の活動内容によって「一般媒介契約」「専任媒介契約」「専属専任媒介契約」の三種類があります。それぞれに特徴があり一概にどれがいいとは言えませんし、もちろん費用が発生するので、自分に合った契約形態を選択しましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>さらに借主が住み始めた後には、家賃の回収、住戸のトラブル対応、清掃やメンテナンス業務、空室になった場合の入居者再募集など、貸主には賃貸経営にかかる業務がたくさん待っています。これらについても、代わりに引き受けてくれる不動産管理会社に業務委託するのが一般的です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃貸仲介会社が管理業も行っていることが多いので、一つの不動産会社に合わせて依頼することも可能です。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '２．物件の概要を正確に把握する',
					description: '<p>住まいを貸し出すには、その物件がどのようなものなのかを正しく把握した上で明示をしなければなりません。借主にとっては、住む家の情報が曖昧だったり不足していたりしたら、借りようという気にはならないものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ですから、物件の内・外部、付属施設、利用可能な交通機関、周辺の公共施設や環境といった物件概要については、詳細で正しい情報を調べてそろえていきます。住戸については正確な面積、各種付帯設備、収納の数、築年数など、付属設備は、駐車（輪）場の有無と料金、セキュリティー設備、ライフラインの設置状況などを明確にします。交通機関・周辺環境といった物件そのもの以外の情報は、候補となる入居者属性の範囲に影響するので、できるだけ便利でかつ多様性が出るように調べましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これら物件概要の調査・作成についても、基本的には仲介依頼先の不動産会社が行ってくれます。ただし住居の情報については、持ち主である貸主が提供することになるので、購入時から保有している情報を事前に用意しておく必要があります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '３．賃料を確定する',
					description: '<p>物件の概要を把握するのと合わせて、所在エリアの家賃（賃料）相場を調べます。そして物件概要と相場を照らして貸し出す物件の家賃を決めていきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>家賃の算出方法として、「積算」「比較」といったニつの方法があるので紹介します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「積算」とは、土地の購入資金や賃貸住宅の建設資金など、賃貸住宅建設に必要な費用を積み上げ、そこから月額家賃を算出する方法です。以下の式で表されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>｛（土地＋建設費）＋（借入金額＋金利）＋貸主の利益｝÷ 償却期間 ＝ 月額家賃</p>'+
						'<p>&nbsp;</p>'+
						'<p>これに対し「比較」による算出は、対象物件の周辺に所在する類似した物件の家賃をいくつか調査し、それを立地、築年数、間取タイプ、設備、仕様などから修正し、自己物件の家賃を算出します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「積算」によって賃料を算出しても、その賃料が相場とかけ離れていては借りたいというニーズを獲得できませんから、最終的には「比較」による方法で市場性をチェックする必要があります。その際、「3DK月額12万円」というように賃料の「総額」で比較する方法と、「単価」で比較する方法があります。この「単価」というのは「坪単価（または1帖あたりの単価）」のことで、有効居室面積、つまり住宅の総面積から水回りや廊下、玄関など居室として使用できない部分を除いた単価で考える方法です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>この方法ですと、近くに比較できる物件がないときや、変則的な間取りの物件での賃料査定が可能です。具体的には、有効居室面積1帖あたりの単価を算出し、対象物件の有効居室面積に当てはめていきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>しかし、適正家賃の設定には、その物件が持つ固有の要素や相場などを加味することが必要不可欠です。ですから、そうした情報に詳しい地元の不動産会社や多くの物件の仲介を取り扱っている不動産会社に賃料の査定を依頼することは、間違いやなかなか借り手が見つからないというリスク低減につながります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '４．入居者募集要項を設定する',
					description: '<p>入居条件については、ターゲットとなる候補者属性を含めてきちんと考えなくてはなりません。まず間取りや広さによって、一人暮らし向けか家族向けかが分かれます。交通利便性や周辺環境によっても通勤・通学する人向けか、子育てする家庭向けかなどが分かれます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>同じ一人暮らしでも近隣に大学や専門学校などが多ければ、学生中心の募集となるでしょう。また、セキュリティー設備がしっかりしているとか日常の管理面を強化しているという物件ならば「女性限定」という選択もできるかもしれません。そうすると安心・安全を求める女性にとっては魅力的な物件になるので、空室を回避する対策になる可能性があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただし入居条件を狭く限定すると、思ったより応募が少なかったときに募集範囲を広げることができないので、反対にデメリットとして作用してしまう可能性も十分に考える必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>このほか「ペット」をどうするか、「楽器」などの音が出るものについての条件・ルールはどうするかなどは、物件の構造・仕様上可能かどうかと近隣への迷惑という点も考えて決める必要があります。トラブルが面倒だから全部禁止という考え方もあるでしょうが、許容することによって同地域の競合物件に比べて魅力が打ち出せて優位に賃貸経営が行えることもあるので、最初は広く可能性を探ることも必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>さらに、入居時の初期費用の設定で競争力を高める方法もあります。敷金や礼金を減額するほか、入居当初一定期間の家賃を不要とする「フリーレント」も効果的です。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '５．契約条件（普通借家か定期借家か）を確定する',
					description: '<p>賃貸借の契約条件について、普通借家契約にするのか定期借家契約にするのかを検討して決めましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>普通借家契約ですと、たとえ契約期間を設定しても、契約期間満了時に借主は契約更新をして住み続けることができます。貸主側から契約更新を拒絶、解約する場合は、正当な事由が必要であることと、借地借家法で定められた一定期間以上の予告期間を設けた上で更新をしない旨の通告を行うことという要件を満たさなければなりません。また、契約期間の途中で解約を求める場合は、必ず契約時に中途解約についての特約を設定しなければなりません。その上で正当事由をもって、法令で定められた通告期間などにのっとる必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方、定期借家契約ですと、貸主に正当な事由がなくても賃貸借契約期間の満了をもって契約が終了し、借主は住戸を明け渡すことになります。ただし定期借家契約でも、契約期間が1年以上の場合は借主に対して契約期間の終了についての通知義務がありますので注意が必要です。また、借主から見れば普通借家契約よりも不利な契約になりますから、一般的に定期借家の賃料は低めになります。さらに礼金などの一時金を授受する理由も希薄になるため、賃貸収入は低めになると考えられます。 </p>',
					image: '',
					image_title: ''
				},
				{
					title: '６．入居者募集広告の費用負担について',
					description: '<p>仲介する不動産会社によっては、入居者募集の広告出稿に対して、貸主に別途費用の負担を求めることがあります。不動産会社からの申し出に納得した上で広告活動を行った場合には、当然その費用を負担することになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>もちろん不動産会社はその費用分の広告活動を行いますが、借主が見つかったとして結果的にその効果によるものかどうかは明確に測りにくいものです。ですから、広告活動については不動産会社に任せきりにせず、事前に内容を理解・協議した上で決めるべきでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>媒介契約の種類によって頻度が異なりますが、仲介会社は貸主に対して活動状況の報告義務を負います。この報告内容についても事前にきちんと決めて、十分に状況の把握ができるようにしておきましょう。場合によっては方針変更が必要になるかもしれませんので、その検討ができるように仲介会社とうまく連携しておくといいですね。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '７．入居資格要件の確認',
					description: '<p>入居資格要件とは、どのような人に住んでもらうかということをあれこれ考えて設定する、借主に対する条件です。これは賃貸後の家賃滞納やその他のトラブルを回避して、円滑な賃貸経営をするためには不可欠な事項です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一般的に設定する要件としては、「収入」、「職業および勤務先」、「勤務形態」、「職歴」、「クレジットカード・ローンの滞納歴」などが挙げられます。この他、連帯保証人を必要とする場合は該当人物の有無が必要になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これら設定した入居資格要件は、「入居審査」を行って賃貸可否を判断します。入居審査は仲介を依頼している不動産会社・管理会社が代行する場合と貸主自身が行う場合があります。貸主自身が審査する場合はいいですが、不動産会社が代行する場合は、より明確に要件設定をしておいて貸主の意向を十分に共有しておく必要があります。特に書類での記載内容からはわからない「人柄」については、見るべきポイントを事前に確認しておかなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、連帯保証人を立てる代わりに家賃保証会社を利用する場合は、家賃保証会社による入居審査も行われることになります。万が一の滞納家賃を保証するわけですから、家賃保証会社の審査はより厳しい基準が設けられていると言われています。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '８．借主に用意してもらう書類',
					description: '<p>賃貸借契約に際して借主に用意してもらう書類は、基本的に入居申込書に記載してもらった内容を証明するものになります。具体的には「住民票」、「収入証明書（源泉徴収票か納税証明書）」、「本人確認書類（運転免許証、学生証など）」、「実印および印鑑証明書」、「連帯保証人の承諾書」、「連帯保証人の住民票・印鑑証明書」などです。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '９．賃貸借契約を締結するときのポイント',
					description: '<p>賃貸借契約の締結は、貸主が賃貸借契約書を発行し、貸主・借主双方がその内容に合意することで実行されます。つまり、基本的に賃貸借契約書に記載された内容が賃貸借契約の全てと言えます。ですから、契約書そのものは不動産会社が代行作成したものであっても、貸主はその内容を確実に理解・把握している必要があります。</p>'+
					'<p>&nbsp;</p>'+
					'<p>特に金額設定や支払いに関わる事項、住戸の使用ルールに関する事項は、入居後のトラブル回避という点で重要ですので、曖昧な表現になっていないか確認しましょう。</p>'+
					'<p>&nbsp;</p>'+
					'<p>また規定の記載項目以外の取り決めは「特約」という形で記載します。例えば更新について、更新料やその他特別な決め事をする場合、中途解約についての取り決め、退去時・原状回復に関する事柄など、法令に抵触しない範囲内で貸主が任意で定めることができるものは、慎重に検討した上で追加することをおすすめします。ただし、もう一方の契約当事者である借主の合意が得られなければ成立しないので、内容についてはよく考える必要があります。明らかに借主に不利な内容については、たとえ契約時に借主が合意したとしても後に無効になる可能性があるので、そのこともきちんと知っておきましょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '１０．契約更新について',
					description: '<p>普通借家契約で契約期間が満了になると、次の契約期間を定めて貸主・借主の合意のもと更新手続きを行います。これを「合意更新」と言います。一方、更新手続きを行わなくとも契約を更新・継続することはできますが、その場合は「法定更新」となり、更新後の契約期間は定めのないものとなります。法定更新では従前の契約と同一条件での契約更新となります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>通常は契約期間を定めて、期間満了ごとに合意更新を繰り返していくべきでしょう。貸主側としては、契約更新に合わせて家賃や管理費の見直しを行いたい場合もあるでしょう。また、その他契約条件についても変更が必要になるかもしれません。さらに契約更新時に借主から「更新料」を徴収する場合もあります。これが合意更新ではなく法定更新になってしまうと、法定更新後の契約期間は定めのないものとなり従前の契約内容がずっと続くことになるので、それ以降は更新料の徴収はできなくなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>法定更新となる事例としては、貸主が契約期間満了の６ヵ月以上前までに契約更新についての何らかの通知を借主に対してしないまま満了日を過ぎた場合があります。また、一定期日以内に契約更新についての通知をしたが、その内容に借主が異議をもって応じず、合意されないまま契約満了日を過ぎたという場合もあります。これは賃料値上げなど、金銭に関わる契約条件の変更を提示するときに起こりやすい事例です。例えば貸主が契約更新の条件として賃料値上げを掲げ、借主が承諾しないと更新を拒絶するという通知には「正当な事由」が必要であると借地借家法で定められています。仮にそのような内容を特約で定めていても、借主が合意しなければ法定更新になってしまうので、契約更新時の通知時期と内容については、借主との信頼関係に基づいて慎重に考えた方がいいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>なお、更新時に家賃を値上げするための「正当な事由」としては、「土地建物に対する公租公課の変動」「土地建物の価格変動や経済事情の変動」「近隣建物と比較して家賃が不相応になった」などの明確な根拠があるものが挙げられます。このあたりのことは判断が難しいので、専門家業務として行っている不動産管理会社に相談するといいでしょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '１１．退去手続きについて',
					description: '<p>入居者から解約の連絡を受けたら退去の手続きを行います。借主都合での解約申し入れは、一般的に1カ月～3カ月前に設定されることが多いです。この期日設定については、必ず契約内容に盛り込まれるものです。あとは申し入れの方法をどうするか、解約通知書の提出を求めるのか、それに代わる手段にするのかも契約内容に明示しておきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>借主から解約の申し入れがあったら、貸主はすぐにその手続きに入ります。退去日から算出した日割り家賃について、退去日の予定確認、引越し作業後の住戸内の確認について、その後の原状回復のための敷金精算についてなどを明確に説明し、退去時点でのトラブルの発生を予防しておきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>精算などの連絡が後日になる場合は、移転先の住所、電話番号、メールアドレスなどを必ず聞いておきます。新たな電話番号などが決まっていないという場合は、確定後速やかに知らせてくれるように依頼します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>もしも引越し後に入居者の残置物が住戸内外に残されていた場合、退去後であっても貸主が勝手に処分することはできません。こうなると元入居者に残置物がある旨を連絡して、どうするかを確認した上で対応することとなり、かなり厄介です。そうならないために、退去時に入居者所有の荷物がすべて運び出された後で、入居者立会いのもと現況確認を行うべきでしょう。引越し時に出たゴミの処分を含めて入居者に責任をもって完了してもらうようにしましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>退去時は最後の金銭授受を行う場面なので、トラブルが発生しやすくなります。原状回復のための現況確認など、一般の貸主には判断が難しいものです。やはり多くの場合不動産管理会社の力を借りることになるでしょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		
		// 住まいを買う契約の流れ
		'39': {
			description: '<p>住宅購入における情報収集の方法、申込み方法など、知っておきたいポイントや注意事項などをまとめました。</p>',
			elements: [
				{
					title: 'どんな物件を選ぶか',
					description: '<p><span class="tx-color2"><strong class="tx-stress">１．物件選びその１　マンションか一戸建てか</strong></span></p>'+
						'<p>&nbsp;</p>'+
						'<p>住まいの意識調査では一戸建て志向が多いのですが（国土交通省「土地問題に関する国民の意識調査」）、設定した購入総額の範囲内で一戸建て住宅が取得可能ならそれもよい選択でしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最近は都心でも、3階建て100m²未満の一戸建て住宅が供給されており、価格面から見ても同程度の広さのマンションと遜色ありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、定期借地権（一定期間土地を賃借する形態）の場合は、契約期間終了後（通常の場合は50年）、住宅を取り壊して地主に土地を返還することになりますが、納得できるならそれも選択肢の一つといえるでしょう。 </p>'+
						'<p>&nbsp;</p>'+
						'<p>マンションは土に親しめない欠点があるといわれますが、希望するなら1階の専用庭付きマンションを探してみましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、マンションは増改築ができないといわれますが、一戸建ても大抵は容積率・建ぺい率が限度いっぱいに使われていますので、自由に増改築できる訳ではありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>全てが満足できる物件を探すことは難しいですから、自分や家族にとって重要な事柄を考慮し、価格面とのバランスをとりながら、ライフスタイルに合った物件の選択を行うことが大切です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">２．物件選びその２　新築か中古か</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>価格や立地などの条件が同じであれば、中古住宅よりも新築住宅を選ぶ人が多いでしょう。</p>'+
						'<p>ただし、同様の立地条件で同様の設備を備えていれば、新築住宅の価格が高くなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>中古住宅を取得する場合の判断基準は、限られた資金計画の範囲内で、物件の立地・環境・間取り等の諸々の条件を総合的に判断し、新築住宅よりも自分の求める諸条件になるべく近いものであるかどうかという点です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>例えば、「職住近接」を実現することが最も重要であるならば、都心のマンションを選択することになるでしょうし、「子供のための広い間取り」が希望であれば、郊外の中古マンションや一戸建て住宅を選ぶのもよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、中古住宅は新築住宅に比べ、融資や税制上の優遇が受けにくいといったデメリットもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>しかし、新築住宅は完成前に購入を決めなければならない場合がありますが、中古住宅の場合は物件のチェックができる利点があります。</p>'+
						'<p>&nbsp;</p>',
					image: 'flow_buy_1',
					image_title: ''
				},
				{
					title: '物件情報の収集',
					description: '<p><span class="tx-color2"><strong class="tx-stress">１．物件情報はどうやって集めるか</strong></span></p>'+
						'<p>&nbsp;</p>'+
						'<p>よい物件との巡り合いの機会は、物件情報量と正比例するといわれています。物件情報を入手するには次のような方法があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（１）情報アンテナを張り巡らす</p>'+
						'<p>分譲時に人気沸騰するような物件の情報を集めるには、新規分譲を行う不動産会社の「友の会」などに複数入会しておくことが有効です。また、その他新聞広告等の媒体も丹念に注視していき、新築・中古情報は専門の住宅情報誌を定期購読して最新の情報を取り寄せるなど、積極的な情報収集が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（２）インターネットを利用する</p>'+
						'<p>沿線、間取り、価格等について広い範囲から素早く情報を得るには、インターネットで情報を収集するのが最も適していると思われます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（３）チラシ広告、折り込み広告等</p>'+
						'<p>住まいの近くの物件情報は新聞に折り込まれるチラシ等が役立ちます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>この情報の読み方には注意が必要となります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産広告には各種規制法令があり、特に不動産公正取引協議会が設定した「表示規約」は、広告表示の必要表示事項、特定事項の表示義務と表示の禁止、表示基準、特定用語の使用基準、不当表示の禁止等を定めています。主な不動産業団体に加盟している不動産会社は、この規約を遵守する義務を負っています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>しかし、一部の悪質な不動産会社が、時としてチラシなどに不当な物件表示をして惑わすことがあります。「掘出しもの」とか「格安」といった類いの表示は禁じられているので注意が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（４）不動産会社を訪問する</p>'+
						'<p>物件情報を出している不動産会社は「売主」会社や「販売代理」会社の場合もあれば、「売買仲介」会社の場合もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>仲介会社の場合、買主の依頼に基づいて物件探しから交渉、契約までをサポートしてくれますから、いそがしくていろいろと動けない人や、物件とその物件を販売している不動産会社の所在地が離れている場合、「物件所在地近辺の不動産会社に取引を依頼したい」という人にメリットが大きいといえるでしょう。</p>'+
						'<p>&nbsp;</p>',
					image: 'flow_buy_2',
					image_title: ''
				},
				{
					title: '不動産会社との関係を知っておこう',
					description: '<p><span><strong class="tx-stress"><span class="tx-color2">媒介契約とはなにか</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産の売買や交換の仲介を不動産会社に依頼する契約を媒介契約といいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産会社がこの媒介契約を締結したときには、物件特定のための必要表示、売買すべき価額・評価額、媒介契約の種類、有効期間、解除に関する事項、成功報酬額等を記載した書面を作成し、記名押印して、依頼者（売主）に交付すること等が義務付けられています。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '申込みから売買契約まで',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．購入の申込み</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>宅地、建売住宅、マンション等の分譲広告を見ていると、「お申込証拠金○○円とご印鑑をご用意ください」などと表示されていることがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>申込書に必要事項を記入し、申込証拠金を預けることにより「この住宅を買います」という意思表示を行うことになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>抽選の場合は申込みの前に登録が必要になります。また、申込み時には前年（ケースによっては前々年）の収入が証明できる書類（源泉徴収票や納税証明書等）が必要な場合があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>●申込証拠金の意味</p>'+
						'<p>&nbsp;</p>'+
						'<p>物件購入の申込みの際に買主が売主に支払う金銭のことで、一般的には購入者の申込みが真剣であることを証明したり、申込み順位を確保するために授受されるものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これは別に申込金、予約金、手付金とも呼ばれています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><span class="tx-color2"><strong class="tx-stress">２．重要事項の説明</strong></span></p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産取引には複雑な法律等が絡み合っているため、宅地建物取引業法（以下宅建業法）は不動産会社が売主となったり、媒介を行う場合には、購入者に対して売買契約に先立って一定の重要な事項について、書面で説明するように義務付けています。これを重要事項の説明といいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>重要事項の説明は不動産の専門家といえる「宅地建物取引士」が購入希望者に対し「宅地建物取引士証」を提示し、自分が有資格者であることを証明した上で物件の内容や取引条件などを説明する義務があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>重要事項は、購入対象物件に関する事項と取引条件に関する事項とに分けられますが、これら法定の一定事項を説明すれば十分であるというものではなく、これら事項以外であっても、説明しないことにより買主に不測の損害を与えるような事実があれば、説明しなければなりません（宅建業法第47条）。</p>'+
						'<p>&nbsp;</p>'+
						'<p>不明な点があれば、重要事項説明を受ける時点で十分に納得するまで説明を受けるようにしましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">３．売買契約</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>重要事項の説明を宅地建物取引士から受けて、取引しようとする物件に関する権利関係、法令上の制限、その他物件取引の諸条件について納得したなら、売買契約の手続きに入ります。契約は口頭でも有効ですが、宅建業法では取引の安全と買主保護の見地から、不動産会社が自ら当事者として売買契約を締結するときには、買主に一定の事項を記載した書面（売買契約書）を交付するように義務付けています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>媒介の場合も同様に取り扱われます。契約書に記載される事項は、購入する物件や取引の条件によってさまざまなパターンがありますが、基本的な事項は次のとおりです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（１）記載しなければならない必要事項</p>'+
						'<p>・当事者（売主、買主）の氏名、住所</p>'+
						'<p>・物件を特定するために必要な表示</p>'+
						'<p>・所在および住居表示、登記上の地番・家屋番号、土地面積、建物面積等</p>'+
						'<p>・代金の額、支払い方法、支払い時期</p>'+
						'<p>・物件の引渡し時期…通常新規分譲物件の場合には、竣工予定日とともに若干の余裕をみた買主への引渡予定日をその時期として表示します</p>'+
						'<p>・所有権移転登記の申請時期…買主が売主に売買代金の支払いを完済したときを所有権移転の時期とします</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（２）定めがあれば記載する事項</p>'+
						'<p>・代金以外の金銭の授受</p>'+
						'<p>・契約の解除</p>'+
						'<p>・損害賠償額の予定・違約金</p>'+
						'<p>・住宅ローン不成立時の処置</p>'+
						'<p>・危険負担</p>'+
						'<p>・瑕疵担保責任</p>'+
						'<p>・租税その他の公課の負担 </p>',
					image: 'flow_buy_3',
					image_title: ''
				},
				{
					title: '売買代金の支払いと登記手続き',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．売買代金の支払いの流れ</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>ある物件の購入意思を固め、その申込みから物件の引渡しを受けるまでにはさまざまな名称で売買代金を支払います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一般的な代金支払いの流れは次のとおりとなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（１）申込証拠金</p>'+
						'<p>その物件を購入したいとする意思表示のための証拠として、または、申込み順位の確保のため、一般的に5万円～10万円程度を不動産会社に預けることが多いようです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（２）手付金…売買の本契約締結時</p>'+
						'<p>手付金は売買契約を締結する際に、契約当事者の一方から相手方に対して交付される金銭その他の有価物をいいます。手付金は契約が約定どおり履行されるときは、売買代金の一部に充当されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（３）内金（中間金）…買主の履行の着手</p>'+
						'<p>内金は売買代金の一部弁済金をいい、前払いの性格を持っています。売買代金の全額を一時に支払わず、2回以上に分けて支払う場合の最終残代金以外のもので、内入金とも呼ばれています。買主が売買代金の一部である内金を売主に支払ったときには、買主は契約の履行に着手したことになり、売主は手付金を倍返しして契約解除ができなくなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>（４）残代金…本物件の引渡し時または融資実行時</p>'+
						'<p>売買代金の残金や諸費用を支払って、物件の登記を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>残金は売買代金から既に支払っている申込証拠金、手付金、内金を引いた金額になります。残金が融資額より多い場合はその分を現金等で準備しなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、建物の引渡しから住宅ローンの実行までに期間がある場合は、一時的に銀行などからつなぎ融資を受けることが必要になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">２．登記手続きの進め方</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>新規分譲マンションや建売住宅の場合には、登記の手続きは不動産会社が手配してくれますが、中古物件を購入したり、媒介等で自分の不動産を手放したりする場合には、所有権の移転登記手続きについてもある程度の知識をもっておく方がよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>登記がなぜ必要かといえば、登記は第三者にその不動産が自分のものだと主張できる対抗要件になっているからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>例えば、Ａさんがある土地を購入したとします。ところが売主が同じ土地をＢさんにも売っていたとしたらどうなるでしょうか。当然ＡさんはＢさんと土地の所有権の移転を巡って争うことになります。しかし物権変動を第三者であるＢさんに認めさせるためには、Ａさん名義の登記がなければ先に登記したＢさんに負けてしまうのです。</p>',
					image: 'flow_buy_4',
					image_title: ''
				},
				{
					title: '物件の瑕疵（隠れたキズ）とアフターサービス等',
					description: '<p><strong class="tx-stress"><span class="tx-color2">１．購入した物件に瑕疵があった場合の取り決め</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産の売買契約を結んだ売主は契約に定められた通りの完全な物件や権利を買主に給付することを期待されています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>それなのに物件に瑕疵（隠れた欠陥）があった場合には、売主は一定の責任を負わなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「瑕疵」とは「キズ」のことで、ここでいう「隠れた」というのは通常の一般人が世間並みの注意を払ってもその存在が分からない場合をいいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これを「売主の瑕疵担保責任」といい、民法上、売主は瑕疵担保責任を負わなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、特約により瑕疵担保責任についての特約を結ぶこともできますから、契約締結時には必ず確認が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">２．アフターサービス規準とは何か</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>隠れた瑕疵が民法上の瑕疵担保責任の対象となるかどうかを売主・買主が争っていたのではなかなか問題解決には至りません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そこで新築物件の売主が自主的に建物の部位別に欠陥部分の補修を約束している場合があります。これがアフターサービスです。</p>'+
						'<p>購入した物件に買主が欠陥（瑕疵）を発見して売主に通告しても、売主側がその欠陥を通常予想される商品の状態を逸脱した欠陥だと承諾しなければ、結局裁判で争うしかなく、時間とお金がかかるほか、欠陥に対する迅速な対応がとれません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そこで、売主が営業ツール又は消費者サービスの一環として自主的に欠陥部分の補修を無償で行うものがアフターサービスであり、売主が約束した部位別のサービス期間内については、買主の使用責任や経年変化等を除いて、欠陥部分を迅速に補修する業者の自主的サービスです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">３．新築住宅の10年間瑕疵保証制度</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>「住宅の品質確保の促進等に関する法律（品確法）」により、新築住宅の売主等は、新築住宅のうち構造耐力上主要な部分（構造躯体）と雨水の浸入を防止する部分（屋根、外壁の仕上、下地等）について、10年以上の瑕疵担保責任が義務付けられています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、国土交通大臣の登録を受けた住宅性能評価機関が工事会社や不動産会社等からの依頼に基づいて個別の住宅の性能をチェックし、住宅性能評価書を交付する制度（任意）もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p><strong class="tx-stress"><span class="tx-color2">４．瑕疵担保責任履行のための資力確保</span></strong></p>'+
						'<p>&nbsp;</p>'+
						'<p>せっかく10年以上の瑕疵担保責任を義務付けても、売主等に十分な資力が備わっていなかったり、経営破綻した場合には、瑕疵担保責任が履行されない恐れがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そこで、品確法に規定する新築住宅を対象に、1.保証金の供託、または 2.住宅瑕疵担保責任保険への加入により、資力を確保することが義務付けられています。</p>',
					image: 'flow_buy_5',
					image_title: ''
				}
			]
		},
		
		// 住まいを売る契約の流れ
		'40': {
			description: '<p>買換えなどで住まいを売却する際の流れ、手続きについてのポイントを紹介します。</p>',
			elements: [
				{
					title: '１．依頼する不動産会社を選ぶ',
					description: '<p>自宅を売却する場合、自分自身で買手を探すこともできますが、親戚や知人に限られ、希望価格で売却することは難しいでしょう。</p>'+
						'<p>不動産会社に依頼すれば、広く買手を探せますし、価格や税金、取引の流れなどについて、広くアドバイスを得ることができます。いかに信頼できる不動産会社を選択できるかがポイントとなるでしょう。</p>'+
						'<p>買い換える住宅の販売や仲介を行う不動産会社に売却も併せて依頼すれば、売却できることが購入の条件のため、売却活動に力を入れてくれます。</p>'+
						'<p>また、自宅などに売主募集というようなチラシを入れてくる不動産会社には、そのような物件を求めている買い希望顧客がいる可能性があります。</p>'+
						'<p>一般的には上記のようなことが言えますが、売却を引き受ければ売る側の立場に立って販売を行ってくれます。最近では、不動産会社同士でのネットワークも広がっていますので、信頼できる会社だと思ったら、その不動産会社にお願いすればよいでしょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '２．媒介契約の種類',
					description: '<p>売却を依頼する不動産会社が決まったら媒介契約を締結します。この媒介契約には以下の3種類があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>（１）専属専任媒介契約</p>'+
						'<p>1社の不動産会社に売却を依頼するもので、売主が自ら発見した買手と売買契約を締結することはできません。つまり、売却を完全に任せることになるので、不動産会社の責任は重く、売却活動に力を入れてくれることでしょう。また、依頼者（売主）に対して一週間に一度以上の報告義務があります。契約有効期間は3ヵ月間です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>（２）専任媒介契約</p>'+
						'<p>1社の不動産会社に売却を依頼するものです。売主が自ら発見した買手と売買契約を締結することもできますが、不動産会社の売却活動にかかった費用負担は生じます。依頼者（売主）に対して二週間に一度以上の報告義務があり、契約の有効期間は3ヵ月です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>（３）一般媒介契約</p>'+
						'<p>複数の不動産会社に売却を依頼するもので、売主が自ら発見した買手と売買契約を締結することもできます。なお、これには依頼する他の不動産会社名を明示する「明示型」と明示しない「非明示型」とがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>売却を依頼された不動産会社は、これらいずれかの媒介契約書を作成、記名押印して、依頼者（売主）に交付することが義務付けられています。媒介契約が不動産会社と依頼者との間で成立していることを証明し、媒介報酬を巡るトラブルを防ぐためです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>●媒介報酬の上限</p>'+
						'<p>媒介報酬（仲介手数料）の上限は、売買価額が200万円以下の場合は5％、200万円超400万円以下の場合は4％＋2万円、400万円超の場合は3％＋6万円となっています（すべて消費税別途）。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '３．売却活動の流れ',
					description: '<p>まず、売却条件を決めます。売出価格、引渡時期、広告方法など、不動産会社と相談して決定します。</p>'+
						'<p>次に広告活動です。インターネットや不動産会社間情報といった、それぞれの広告方法について間取り図や外観写真を提供するなど、不動産会社の広告活動に協力してください。</p>'+
						'<p>広告を行うと内見を希望する人が出てきます。不動産会社から連絡を受けたら、きれいに見えるように清掃しておきましょう。内見では、不動産会社が購入希望者の希望条件を把握した上で案内や質問対応を行いますので、内見に立ち会う場合においても、対応は基本的に不動産会社に任せるようにしましょう。土曜日や日曜日に自宅を開放し、自由に見てもらうオープンハウスを行い、早期に買手を見つける方法もあります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '４．契約のポイント',
					description: '<p>買手が決まったら売買契約を締結し物件を引き渡します。トラブルにならないためにも、売買契約書を作成し、売主・買主双方が署名捺印し、それぞれ保管しておく必要があります。この売買契約書は不動産会社と相談して作成することになりますので、以下の点に注意してください。</p>'+
						'<p>&nbsp;</p>'+
						'<p>まず、手付金についてです。宅地建物取引業者が自ら売主となる場合以外は、手付金の額に制限はありません。しかし、売買価格の10％程度に設定するのが一般的です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>続いて、ローンについてです。売買契約を締結した後、買主がローンを借りられないことが判明した場合、契約を白紙に戻す、これをローン特約といいます。個人間取引においてもローン特約を付けることは多くなっています。また、買主がローンを利用する場合、金融機関によっては、売買代金総額を受領する前に買主への所有権移転登記や抵当権設定登記に応じなければならないケースがあります。ここでは、融資金を代理受領できるようにしておく必要があります。この場合は、売主・買主が連名で、融資を実行する金融機関に融資金を売主に直接交付してもらうための手続きを行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そして危険負担について取り決めます。売買契約から引渡しまでの間に火災などで（売主・買主双方に責任がない形で）損害が発生した場合、民法の規定では買主は代金を支払うことになっていますが、通常は、契約を解除する特約を付けるのが一般的です。これは、契約書に明記しておいた方がよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>引渡時期については、買い換える住宅の入居時期に合わせることが大切です。仮に引渡しを買主に待ってもらう場合は価格を値引きするなどの交渉が必要になります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '５．物件を引き渡す',
					description: '<p>引渡しとは、物件の鍵を買主に渡すなどして、買主が物件を占有できる状態にすることをいいますが、所有権の移転登記とならぶ売主の基本的義務で、買主の代金支払いと同時に履行される関係にあります。</p>'+
						'<p>引渡しに際しては、目的物件が契約書の内容どおりかどうか、また物件の明渡しが完了しているかを確認するようにしてください。特に、契約のときに未完成だった場合は、事前に売主・買主双方立会いの上、物件をチェックすることが重要です。引渡し時に、固定資産税・都市計画税や公共料金の精算を行います。マンションの場合は、管理会社へ通知するとともに管理費や修繕積立金、駐車場などの専用使用料についても精算します。</p>'+
						'<p>また、建物については建築確認申請時の書類や検査済証、マンションの場合は管理規約や使用細則など、物件に関する資料や図面、物件の鍵を買主に渡します。</p>'+
						'<p>通常、登記は（登記識別情報）司法書士に委任して行いますから、売主から買主への所有権移転登記を行うための書類（権利証、委任状、印鑑証明書等）を司法書士に渡します。さらに、ローンが残っており、買主から残代金を受け取らないと債務を完済できない場合は、完済当日までに抵当権抹消登記の書類を金融機関などに用意しておいてもらうことが必要です。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		
		// 引越しのチェックポイント
		'41': {
			description: '<p>引越しは単に荷物を運ぶだけではありません。さまざまな手続きや手配を行って、はじめて新居での生活がスタートします。 ここでは引越しの時のチェックポイントを紹介します。</p>',
			elements: [
				{
					point: '引越し前に準備しておくこと',
					elements: [
						{
							title: '１．荷づくりに必要な資材をそろえておく ',
							description: '<p>荷造り用のダンボールが引越し会社によっては十分にない場合もあるので、みかん箱程度の大きさのダンボールはいくつか用意しておきましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>また、ガムテープや割れやすい物を包む古新聞を集めておくことも大切です。</p>',
							image: 'checkpoint_move_1',
							image_title: ''
						},
						{
							title: '２．新居のレイアウトプランを考えておく ',
							description: '<p>入居後に再び家具や電化製品を動かさなくてもよいように、新居のレイアウトプランは引越し前にきちんと考えておきましょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '３．電話の移転や引込み工事の予約をしておく ',
							description: '<p>固定電話を引いている場合は、NTTの116番へ引っ越す旨を連絡しておきましょう。</p>'+
								'<p>また、新居に回線を新設する場合は、引込み工事に本人の立ち合いが必要となるため、引込み工事日の予約をしておきましょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '４．ガス開栓の予約をしておく ',
							description: '<p>新居の最寄りのガス会社営業所にガスの開栓の予約をしておきましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>ガスの開栓には、本人の立ち会いが必要なので、早めに日程を決めて予約をしておくとよいでしょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '５．友人・知人へ転居ハガキを送る ',
							description: '<p>引越しをすることが決まったら、お世話になっている人や友人に、引越すことや新住所などを記した転居ハガキを送りましょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '６．荷造りの準備 ',
							description: '<p>荷造りをした箱の外側に内容を書いておくことが大切です。</p>'+
								'<p>&nbsp;</p>'+
								'<p>荷造りを引越し会社に依頼している場合には、自分で管理しておきたい最低限の荷物（貴重品など）は、一つにまとめておくと便利です。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '７．住民票の転出届の手続きをしておく ',
							description: '<p>現住所の市区町村役場で転出届の手続きを行いましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>これは、引越し先の新住所を登録するときに必要となるため、必ず交付してもらいましょう（印鑑を持参）。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '８．原動機付自転車の廃車届を提出しておく ',
							description: '<p>現住所の市区町村役場で廃車届の手続きを行いましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>新住所では、市区町村役場で車両番号の交付を受ける必要があります。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '９．郵便局への転送届を提出しておく ',
							description: '<p>郵便局の窓口にある転送届に必要事項を記入しポストに投函しておくと、1年間、旧住所に送られてきた郵便物が新住所へ転送されます。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '１０．冷蔵庫・洗濯機の水抜きをしておく',
							description: '<p>引越し当日、すぐに運搬ができるように水抜きをしておきましょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '１１．現在の住まいの掃除をしっかり、きちんとしておく ',
							description: '<p>敷金の返還額に影響する場合もあるので、現在の住まいの掃除はしっかり、きちんとしておきましょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '１２．新居の掃除もしておく',
							description: '<p>荷物を運び込む前に、新居全体を拭き掃除しておきましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>また、押入れなどの収納部分には、事前に防カビ対策をしておくとよいでしょう。</p>',
							image: '',
							image_title: ''
						}
					]
				},
				{
					point: '引越し当日に行うこと',
					elements: [
						{
							title: '１．荷下ろしにはきちんと立ち会う',
							description: '<p>引越し会社の車やレンタカーは、大家さんや管理会社の指示に従って、ご近所に迷惑をかけないような場所に止めましょう。</p>'+
								'<p>事前に駐車場のチェックをしておくことも必要です。</p>'+
								'<p>&nbsp;</p>'+
								'<p>また、搬出した荷物の数や傷みの確認もしておくようにしましょう。</p>',
							image: 'checkpoint_move_2',
							image_title: ''
						},
						{
							title: '２．引越し料金の精算',
							description: '<p>荷下ろしが終わった時点で支払いを行うので、現金を用意しておきましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>領収証もきちんともらっておきましょう。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '３．各設備の点検をする',
							description: '<p>ドアや扉の開閉はスムーズか、エアコンはきちんと作動するか、水回りでは水漏れがないか……などを各設備をきちんと点検しましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>故障している場合は、すぐに大家さんか管理会社へ連絡を入れることが必要です。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '４．ガス・電気・水道の使用開始の連絡をする',
							description: '<p>入居先に置いてある、電気・水道の「入居連絡用ハガキ」に必要事項を記入してポストに投函しましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>ハガキが見あたらない場合は、最寄りの営業所に連絡してください（通常、電気・水道はすぐに使用できます）。</p>'+
								'<p>&nbsp;</p>'+
								'<p>また、ガスはあらかじめ予約しておいた日に立ち会い、ガス会社の人に開栓してもらう必要があります。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '５．掃除・ゴミの処理をしておく',
							description: '<p>引越し当日は、簡単な掃除や片付けができるよう、雑巾やゴミ袋を用意しておきましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>荷物を搬入した後には、建物の玄関や廊下を散らかしていないか、チェックを忘れずに。</p>',
							image: '',
							image_title: ''
						}
					]
				},
				{
					point: '引越し後に必要なこと',
					elements: [
						{
							title: '1．住民票の転入届の手続きを行います',
							description: '<p>住民票の転入届の手続きは、市区町村役場で手続きを行います。</p>'+
								'<p>&nbsp;</p>'+
								'<p>その際、あらかじめ交付を受けておいた転出証明書と印鑑を忘れずに持っていきましょう。</p>',
							image: 'checkpoint_move_3',
							image_title: ''
						},
						{
							title: '2．運転免許証の住所変更を行います',
							description: '<p>新住所の所轄の警察署で手続きを行いましょう。</p>'+
								'<p>&nbsp;</p>'+
								'<p>運転免許証とその他保険証などの身分証明書を持参することを忘れずに。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '3．車庫証明の手続きを行いましょう',
							description: '<p>新しい車庫（または駐車場）が確保できたら、新住所の所轄の警察署で手続きを行う必要があります。</p>'+
								'<p>&nbsp;</p>'+
								'<p>自宅に車庫がある場合は、見取り図・配置図、印鑑を持参。自宅以外に駐車場を借りる場合は、見取り図・配置図、印鑑のほかに駐車場の管理者が発行する「使用承諾書」が必要です。</p>'+
								'<p>&nbsp;</p>'+
								'<p>※警察署により異なる場合があるので、あらかじめ確認しておきましょう</p>',
							image: '',
							image_title: ''
						},
						{
							title: '4．銀行口座の住所を変更しましょう',
							description: '<p>住所が変わるので、取引銀行の支店の窓口に届け出る必要があります（通帳と印鑑＜通帳印＞が必要です）。</p>',
							image: '',
							image_title: ''
						},
						{
							title: '5．クレジットカードの住所を変更しましょう',
							description: '<p>クレジットカードの裏面に記載されている連絡先に電話をし、住所変更用の届出用紙を郵送してもらいます。</p>'+
								'<p>&nbsp;</p>'+
								'<p>これに、必要事項を記入して返送する必要があります。</p>',
							image: '',
							image_title: ''
						}
					]
				}
			]
		},
		// 不動産「買取り」について
		'48': {
			title: '「買取り」を利用してスムーズに不動産を売却する',
			image: 'model_sale_1-1',
			image_title: '売却1－1',
			description: '<p>不動産の売却には仲介によるものだけでなく、不動産会社などが直接、買取りを行う場合もあります。</p><p>それでは、不動産の買取りの概要やメリットについてご紹介しましょう。</p>',
			elements: [
				{
					title: '不動産の買取りとは何か',
					description: '一般的な不動産の売却とは、不動産会社に仲介を依頼し、第三者である一般買主に対して不動産を売るというものです。この場合、仲介を担う不動産会社の役割は、宣伝活動を行い、買主を探すという販売活動のサポートになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方、買取りとは、不動産会社が不動産を直接、買い取ってくれるものです。この場合、一般買主ではなく、不動産会社が売買契約の当事者になります。不動産会社が不動産を買い取り、リフォーム工事などを行った上で売主となり、再販売を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>買取りの一般的な流れは、以下の通りです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>１【調査・査定】　　　　不動産の調査・査定を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>２【審査】　　　　　　　不動産会社で、購入可否の審査を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>３【購入条件提示】　　　不動産所有者に対して、購入価格・諸条件を提示します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>４【売却申込】　　　　　売却申込書に署名・捺印を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>５【売買契約締結】　　　不動産会社との間で不動産売買契約を締結します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>６【代金支払・引渡し】　代金支払いと同時に不動産の引き渡しを行います。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '不動産買取りの最大のメリットは？',
					description: '<p>不動産会社が買い取りをする場合、一般的な売却と比べて、迅速に売ることができるというメリットがあります。一般的な売却の場合、販売活動に1～3ヵ月、売却の契約から代金の受取りまでに2～4ヵ月かかります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方、買取りの場合は、購入希望者を探す必要がないため、売却価格等の条件面での折り合いさえつけば、すぐに売却が可能です。数日で売買契約が成立する場合もあり、この迅速さが最大のメリットとなります。しかし、売却価格が安くなる傾向にあるというデメリットもあります。それでも、高めの価格設定をした場合、なかなか売れずに結局値下げをせざるを得なくなる、という事態も想定されますので、よく考えたうえで選択してください。</p>',
					image: 'model_sale_1-2',
					image_title: '売却1－2'
				},
				{
					title: 'その他のメリット',
					description: '<p>この他買取りには、仲介手数料が不要になるというメリットもあります。不動産会社の仲介で不動産を売却する一般的な売却の場合、不動産会社に対して、仲介手数料を支払わなければなりません。この仲介手数料は、例えば、売却価格が2,000万円であれば最大66万円＋消費税、売却価格が3,000万円であれば最大96万円＋消費税となります。買取りの場合には、この仲介手数料が不要なのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、一般的な売却の場合、買主が決まるまで、何組もの内覧希望者を迎え入れなければならないこともあります。これは、時間を拘束されますし、精神的な負担も大きいと考えられます。一方、買取りの場合、不動産会社による査定のみのため、一度部屋を見せるだけでいいという場合が多く、内覧対応の手間がなくなります。さらに、買取りの場合、当事者が二者になるので、手続きがシンプルになるというメリットもあります。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 「買い換えローン」と「住宅ローン」の違い
		'49': {
			title: '家を買い替えるときの強い味方「買い替えローン」',
			image: 'model_sale_2-1',
			image_title: '売却2－1',
			description: '<p>住宅ローンで購入した家を買い替える場合もあると思います。そんなときに便利な「買い替えローン」について見ていきましょう。</p>',
			elements: [
				{
					title: '「住宅ローン」と「買い替えローン」の違いとは',
					description: '<p>住宅ローンとは、住宅の購入を行うために金融機関などから受ける融資のことです。通常の住宅ローンの場合は、購入住宅の担保価値の範囲内で組むことができます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>今回は、家を買い替えるという場合の住宅ローンについて考えてみましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>売却する家の住宅ローンが残っているならば、その家をいくらで売却できるか、つまり「売却価格」がポイントになります。売却価格が住宅ローン残高を上回る場合は、家を売って得た資金で住宅ローンを完済することができます。この金額次第では、売却時にかかる仲介手数料や、新たに購入する家の頭金や諸費用に充当することも可能です。この場合、新たに購入する家の住宅ローンの組み立ても通常の新規借入と同様に進んでいきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>逆に、売却価格が住宅ローン残高を下回る場合はどうでしょうか。この場合、住宅ローン残高と売却価格の差額分を現在の貯蓄から支払えるかどうかが焦点になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>現在の貯蓄から、住宅ローンと売却価格の差額分を支払える余裕があり、新たに購入する家の頭金や諸費用を捻出できるのであれば、通常の新規借入と同様の住宅ローンを選ぶことが可能になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅ローンと売却価格の差額分を現在の貯蓄から支払えない場合、買い替え物件のローンを組む際に、この差額分も含めて多めに借りるという方法が考えられます。その際に利用できるのが、「買い替えローン」です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、新しく4,000万円の家を全額ローンで購入する場合、仮に現在の住宅ローンの残高が2,000万円残っており、その売却価格が1,500万円だったとします。この場合、差額の500万円を新規購入する家のローン4,000万円と合わせて4,500万円のローンを組むことができるのが、「買い替えローン」になります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '「買い替えローン」のメリット、デメリット',
					description: '<p>通常の住宅ローンは、購入住宅の担保価値の範囲内での融資が基本ですが、「買い替えローン」は、買い替え物件の担保価値の1.5倍、2倍といった水準までの融資を可能としています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そのため、売却価格が住宅ローン残高を下回る場合においても、借入れが可能となり、資金面で余力が持てることが「買い替えローン」のメリットです。また、現在組んでいる住宅ローンの金利より低金利の住宅ローンへ借り替えることができることも大きな利点でしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>それでは、「買い替えローン」のデメリットとは何でしょうか。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「買い替えローン」は担保価値以上の借入れを可能にするため、通常の住宅ローンとは借入額の審査基準が異なります。返済能力に関する審査が厳しくなる傾向があり、融資額にも上限が設けられるケースが少なくありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、「買い替えローン」を利用するには現在の住宅ローンを一括返済し、「買い替えローン」の融資実行を同日に行わなければなりません。さらに、売却物件の抵当権の抹消手続きや購入物件の抵当権の設定、所有権の登記も同日に行う必要があります。このように、調整や事前準備を十分に行うことが必要になるため、手続きが煩雑になるのはデメリットですね。</p>',
					image: 'model_sale_2-2',
					image_title: '売却2－2'
				},
				{
					title: '買い替えローンを上手に利用するポイントは？',
					description: '<p>買い替えローンは、通常の住宅ローンと比べて審査が厳しくなる傾向にあるため、審査が重要になります。買い替えローンの審査時に、現在の住宅ローンを組んだときよりも収入や勤務先のレベルアップなどで審査に有利となるような条件を持っていると高評価を得ることができるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、世帯収入の合算など、借り入れる側の条件を変えるという提案を出すなど、工夫をすることも大切です。買い替えローンでは、借入総額が多くなることによって、ローンの返済額が現在よりも上がってしまうことがあります。そのため、買い替え後の返済計画に無理がないかどうかをしっかりチェックすることもポイントになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>無理のない返済計画にすることで、審査上も有利になります。将来の年収や家計負担なども考慮に入れ、返済計画が十分に練られた場合に、買い替えローンの利用価値が高まると言えるでしょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 買い換えは売却が先？
		'50': {
			title: '家の買い替えは、購入が先か売却が先か？',
			image: 'model_sale_3-1',
			image_title: '売却3－1',
			description: '<p>マイホームを買い替える際には、「購入が先か」「売却が先か」、迷うこともあります。どちらの方法を採ることもできますが、それぞれにメリット、デメリットがあります。では、それぞれの特徴を見ていきましょう。</p>',
			elements: [
				{
					title: '資金が確保できるなら先の購入もおすすめ',
					description: '<p>資金に余裕がある場合、住み替えの時期を選ぶことができるので、先に購入を行った方がスムーズに進みます。先に購入を行う場合のメリットは次の通りです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【メリット】</p>'+
						'<p>・マイホームの購入を先に行うので、住む場所の確保ができており、仮の住居を確保する必要がありません。住居の心配をする必要がなく、このことにより安心感が得られます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>・資金に余裕がある場合、時間をかけてゆっくり売却すればよいため、売却における価格交渉面で有利になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>・住宅ローン返済後であれば、賃貸物件として利用しながら売却のタイミングを図るという手法も考えられます。これにより、賃貸収入を得ながら、時間をかけてゆっくり売却のタイミングを見ることができ、やはり売却を有利に進めることができます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方、先に購入を行った場合、売却によって得られる資金をまだ手にしていないため、新たなマイホームの購入資金をどうするのかが、問題になります。デメリットは次の通りです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【デメリット】</p>'+
						'<p>・購入物件で住宅ローンを組む場合でも、売却物件とのローンが二重になることもあるので、やはり資金に余裕がないと難しくなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>・資金に余裕がない場合、売却を急がなければならなくなることもあり、売却を有利に進めることができない可能性もあります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '先に売却して購入物件の頭金に回すことも',
					description: '<p>予算に制限がある場合、先に売却することで購入資金が決定するため、購入を検討する際にも予算が立てやすくなります。先に売却を行う場合のメリットは次の通りです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【メリット】</p>'+
						'<p>・先にマイホームの売却を行う場合、売却益を新しいマイホームの購入資金に充てることができ、資金計画が立てやすくなります。実際に売却するまで、売却価格がいくらになるのかは予想が難しい面もあり、売却価格が決まってから新しいマイホームの購入を検討できます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>・住み替えの時期を決めていない買い替えであれば、時間をかけてゆっくり売却先を探すことで、有利な条件で売却をすることが可能になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>・購入と売却の手続きが重ならないので、時間的に余裕ができます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方、先に売却を行った場合、仮の住居の手配などが問題になります。デメリットは次の通りです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【デメリット】</p>'+
						'<p>・マイホームの売却をした後、新しいマイホームの購入をするまでの間、仮の住居を確保する必要が出てきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>・仮の住居の観点からも、新しいマイホームの購入を急がなければならなくなる場合もあり、購入を有利に進めることができない可能性もあります。</p>',
					image: 'model_sale_3-2',
					image_title: '売却3－2'
				},
				{
					title: '売却と購入を同時に進める際の注意点',
					description: '<p>マイホームの買い替えは、売却と購入を同時に進めることができるのであれば理想的ですが、相当の調整力が必要になり、現実的ではありません。それでも、同時に進めることには利点があり、計画する段階から十分な調査と調整を行うことがベストです。その際には、次のような点に注意してください。</p>'+
						'<p>&nbsp;</p>'+
						'<p>まずは、売却のスケジュールと購入のスケジュールを把握しておくことです。事前に準備をすることで、さまざまな問題をクリアにし、余裕のある対応ができます。そのためにも、まずはスケジュールをしっかり把握しておきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、売却・購入の予定や進捗状況について、不動産会社や住宅ローンを組んでいる金融機関にも報告をすることが重要になります。状況を報告することで、トラブルを回避することも可能です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>さらに、同時進行の場合、タイミングが最重要事項になります。そのため、売買の条件面で妥協が必要になってくることもあります。必ずしも最適なタイミングでは売買が進まないことも考慮に入れ、資金繰りの計画には余裕を持たせることが、資金繰りが上手くいかないリスクを回避するためには重要なことです。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 中古戸建ての「建物評価」の仕組み
		'51': {
			title: '中古戸建て住宅はどのように評価されるのか？',
			image: 'model_sale_4-1',
			image_title: '売却4－1',
			description: '<p>住まいを売却する際には、どのくらいの価格になるのかが気になりますよね。ここでは、売却計画や資産価値の維持に役立つように、中古戸建て住宅の建物評価の仕組みを説明します。</p>',
			elements: [
				{
					title: '国交省が公表している建物評価の指針',
					description: '<p>国土交通省は「中古戸建て住宅に係る建物評価の改善に向けた指針」（以下、「指針」）を公表しています。この「指針」は、中古戸建て住宅の取引に共通の基準として平成26年に公表されました。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「指針」が公表されるまで、個別の住宅の状況にかかわらず、中古戸建て住宅については建築後20～25年で建物の市場価値を一律にゼロとする慣行がありました。しかし、それでは良質な維持管理やリフォームが行われている住宅の価値が適切に評価されているとはいえず、住宅流通市場活性化の阻害要因になっていると言われていました。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「指針」においては、建物を「基礎・躯体」部分と「内外装・設備」部分の大きく二つに分類。各部位でそれぞれの価格を算定し、部位の特性に応じて減価修正を施した上で合算して、建物全体の価格を導き出す手法を採用しています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「基礎・躯体」部分については、性能に応じて20年より長い耐用年数を設定し、たとえば、「長期優良住宅」であれば100年を超える耐用年数とすることも許容しています。劣化が進行してないと確認された場合は、実際の築年数を短縮した年数を評価上の経過年数と設定することも。また、最低限の機能の残存が確認されれば、実際の築年数によらず、一定の時点まで評価上の経過年数が短縮されます</p>'+
						'<p>&nbsp;</p>'+
						'<p>「内外装・設備」部分においては、適切な内外装・設備のリフォームを行った場合、基礎・躯体の機能が失われていない限りは住宅の価値は向上するととらえて評価に反映されます。内外装・設備の価値は、経過年数でほぼ一律に減価するものの、補修などが適切に行われることによって、その価値は何度でも回復・向上されます。また、同等の機能を有するものへの更新であれば、100％まで価値が回復するのです。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '中古住宅の実際の査定方法は？',
					description: '<p>宅地建物取引業者が価格査定に用いる「価格査定マニュアル」があります。これは「公益財団法人　不動産流通促進センター」が提供しており、「指針」の公表を受けて改訂も行われました。</p>'+
						'<p>&nbsp;</p>'+
						'<p>この「価格査定マニュアル」は、「戸建住宅価格査定マニュアル」、「住宅地価査定マニュアル」、「マンション価格査定マニュアル」の三つの部分に大きく分かれています。これらそれぞれについて、実際にどのように査定していくのかが示されています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>では、「戸建住宅価格査定マニュアル」における中古戸建て住宅の実際の査定方法はどのようなものでしょうか。</p>'+
						'<p>&nbsp;</p>'+
						'<p>中古戸建て住宅では、土地と建物部分を分けて査定し、それぞれの結果を合算して、戸建て住宅全体の物件価格を算出します。ここでは、「戸建住宅価格査定マニュアル」における建物部分の査定を見ていきます。具体的には、以下の通り、各部位に分割して評価していきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>1．建物を基礎・躯体と外部仕上げ（屋根、外壁、外部建具）、内部仕上げ（内部建具、内装）、設備（台所、浴室・洗面・トイレ、給排水・給湯設備、照明器具・電気設備）の合計10の部位に細かく分類します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>2．建物の基礎・躯体については、最上位のものから標準的なものまで5段階に分け、耐用年数を設定しています。また、インスペクション（建物検査）などを受けている場合は、劣化状態の有無が評価に反映され、これらの検査を受けていない場合は、点検や補修など日常的な維持管理の有無が評価に反映されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>3．外部仕上げ、内部仕上げ、設備については、使用されている部材の質やグレードで価格が算出されますが、外部仕上げや内部仕上げでリフォームが行われていれば、その時期や規模が評価に反映されます。設備については、新しいものと交換されていれば、評価に反映されます。</p>',
					image: 'model_sale_4-2',
					image_title: '売却4－2'
				},
				{
					title: '需給バランスやタイミングも重要',
					description: '<p>建物の査定方法を見ていくと、検査や補修などの有無が建物の評価に反映されることが分かります。このことからも、建物の価値を維持するためには、日常のメンテナンスが大切なのです</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、適切なリフォームや補修は、建物の価値を上げることにつながります。しかし、リフォームによって必ずしも建物の価値が上がるとは限りません。自分にとって住み心地のよい間取りや内装が買い手のライフスタイルに合わない場合もありますので、その点には注意が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>実際の売却価格は、売却時期の需要と供給のバランスや市場の状況などに左右されることもあります。実際に売れるかどうかは、世の中の景況やタイミングも重要な要素であることを忘れてはいけません</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 一戸建てを買い手が見学するとき、気にするポイント
		'52': {
			title: '現地見学で物件をアピールするための方法あれこれ',
			image: 'model_sale_5-1',
			image_title: '売却5－1',
			description: '<p>戸建住宅を売却する場合、買い手の見学が成約に向けての大切な工程となります。買い手が気にするポイントを理解し、うまく売却できる工夫をしましょう</p>',
			elements: [
				{
					title: '買い手が気にする主なポイントは？',
					description: '<p>戸建て住宅を売却する場合、それを買おうとする人が売却物件の見学にやってきます。たった一組が見に来ただけですんなりと売却の契約が成立するときもあれば、20～30組が来たのにもかかわらず一向に買い手が決まらないこともあります。戸建て住宅を買おうとする人は、どのようなポイントを見ているのでしょうか。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【外観】</p>'+
						'<p>&nbsp;</p>'+
						'<p>実際に住むのは建物内部になりますが、第一印象を決める建物の外観は、重要なポイントになります。外観がキレイであるに越したことはないでしょう。特に、屋根や外壁に亀裂がないかどうか等は、建物の価値に関わる大きな問題になることもありますので、注意が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【水回り】</p>'+
						'<p>&nbsp;</p>'+
						'<p>キッチン、トイレ、浴室などの毎日使う水回りは、やはり買い手が気にするポイントになります。水回りは、使用方法やお手入れ状態が悪いと、劣化も早くなります。買い手は、汚れ具合を確認して、そのまま使えそうか、交換が必要かを確認したいと思うでしょう。整理整頓はもちろん、水アカをキレイにするなど、できるだけ清潔な状態にしておきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【日当たり】</p>'+
						'<p>&nbsp;</p>'+
						'<p>日当たりも買い手が気にするポイントになります。特に、窓の向きや方角を確認したいと思うでしょう。また、風が通らないと湿気がこもり、家が傷みやすくなるため、風通しも重要な確認事項です。</p>'+
						'<p>日当たりがあまり良くない場合、ベランダや庭に、白砂や玉砂利を敷くと、反射した光が部屋に入ると言われています。また、家具や壁紙は、白やベージュ、水色など明るめの色を選ぶことで、かなり印象が変わります。今は貼って剥がせるタイプの壁紙も豊富に販売されていますので、自分で貼り替えることもできるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【駐車場】</p>'+
						'<p>&nbsp;</p>'+
						'<p>駐車場については、庭の一角を駐車スペースとする平置式なのか、車庫形式のビルトインタイプなのかなどが、ポイントになります。また、買い手にとっては、駐車しやすいかどうか、自分の車が入るのかどうかも重要です。幅、高さ、奥行きは具体的な数値を把握して、答えられるようにしておきましょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '建物以外のポイントも購入可否に影響',
					description: '<p>建物以外にも、買い手が気になるポイントはあります。写真や物件情報だけでは伝わらない情報があり、買い手はそれを確かめるために見学にくるという面もあるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、その家の匂いや家の周辺の匂いなどの「匂い」の面や、周囲の喧騒や家の中での音の響き方などの「音」の面は、実際に見学してみないと分かりません。これらのポイントは、重要でないと思われるかもしれませんが、買い手にとっては、購入可否に影響を与えるくらい重要なポイントになることがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>その他、駅や商業施設までの距離などの利便性や隣の家との距離など、周辺環境も注意事項です。また、塀やフェンス、門扉、玄関アプローチなどは、見映えの良い外観、その家の雰囲気をつくるという役割もありますが、プライバシー確保やセキュリティー対策としても大きな意味を持っています。周辺環境やプライバシーも、買い手にとってはチェックしたいところです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>さらに、売主側で変えることができないことはデメリットとして正直に伝えることが必要です。買い手には、そのデメリットを考慮した上での価格設定であることを説明することで、納得してもらうことが可能になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただし、家の周囲が騒がしいというデメリットは、商業施設に近くて便利というメリットになることもありますし、逆に、閑静な住宅地というメリットは、物静かで寂しいというデメリットと捉えられることもあります。メリットとデメリットというのは、買い手が何を求めているかによって変化するものです。</p>',
					image: 'model_sale_5-2',
					image_title: '売却5－2'
				},
				{
					title: '不動産会社からフィードバックをもらおう！',
					description: '<p>見学をした人からどのような反響があったかを把握することは重要です。そのような反響の中には、売主側で変えることができないものもあるでしょう。しかし、売主側で検討可能なことであれば、それを把握し、改善に生かすことも可能になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、長期間にわたって買い手が決まらない場合などは、価格改定も視野に入れるべきかどうか検討することも必要になってくるでしょう。しかし、何度も価格改定することで「売れ残り」のような印象を与えることもありますので、その点には注意が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最終的には、不動産会社の意見を聞きながら協議することが有用になってきます。見学した人の反響や買い手に対するアピールについても、さまざまな物件の売却経験を持つ不動産会社であれば、適切なフィードバックが期待できます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産会社の意見を聞きながら、時には相談し、アドバイスをしてもらうことが売却をスムーズに進めるためには重要なことなのです。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// マンションの売却を有利にするポイント（専有部分）
		'53': {
			title: 'マンションを有利な条件で売却するための戦術とは',
			image: 'model_sale_6-1',
			image_title: '売却6－1',
			description: '<p>マンションを売却する際、何も対策をしないのと積極的に対策をするのとでは大きな差が出ます。具体的な対策として、不動産会社による買取り査定、買主による見学時に気をつけるポイントについてご紹介しましょう。</p>',
			elements: [
				{
					title: '清潔感など対策可能なことは実践する',
					description: '<p>住まいの現地見学においては、第一印象が重要になってきます。清潔感があり、快適な空間と感じてもらえることが理想です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>部屋の中を無理に飾り立てたりする必要はありませんが、あちらこちらにホコリがたまっていたり、雑然と物が溢れているような状態はアウトです。整理整頓を心がけ、水回りの掃除はこまめにするようにします。</p>'+
						'<p>&nbsp;</p>'+
						'<p>快適な空間だと感じてもらうためには、部屋の明るさや開放感などもポイントになります。部屋の明るさや開放感は変えることができないものと考えられていますが、日光が入ってくる場所に家具など物を置かないようにし、カーテンや窓を開けて明るさや広がりが感じられるようにするなど、あれこれ工夫をすることは可能です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、不動産会社の査定を高くするためには、床や壁の修復や、キッチン・給湯などの設備のメンテナンスが重要になってきます。これらは、日常の掃除も含め、日頃から点検・補修をするように心がけることが大切ですね。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '高く売却するためのリフォームは有効か？',
					description: '<p>リフォームを行っても、リフォームのために使った費用の分だけ売却価値が上がるとは限りません。リフォームは、かかったコストと売却価格への影響を考慮して、慎重に決定する必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、ちょっとした工夫で部屋の印象や売却価値が変わることもあります。小さな傷や汚れの修復であれば、自分で行うことが可能な場合もあります。自分では落とすことができないと思った汚れであっても、市販の掃除用品などを上手に使うことで落とすことができるケースもあるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>しかし、換気扇やエアコンの掃除、その他どうしても落とせない汚れなど、自分行うことが難しいものについては清掃会社に依頼するという方法を検討しましょう。</p>',
					image: 'model_sale_6-2',
					image_title: '売却6－2'
				},
				{
					title: '不動産会社選びも重要ポイントに',
					description: '<p>マンション売却の仲介の依頼を受けた不動産会社には、「媒介契約」の締結が法的に義務づけられています。媒介契約の内容は、売却するために不動産会社が行う業務の内容や仲介手数料の取り決めなどです。それらを明確にして、円滑な売却が実現できるように、不動産会社にサポートを依頼するわけです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>媒介契約には、「一般媒介契約」、「専任媒介契約」、「専属専任媒介契約」の３種類があります。いずれも基本的な契約内容は同じですが、それぞれ特徴があります。どの種類の媒介契約を選択するかは、どのように売却活動を進めていくかなど、考えている売却方針を踏まえて選ぶようにしましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【一般媒介契約】</p>'+
						'<p>複数の不動産会社に同時に仲介を依頼することができる契約で、自分で見つけてきた買主（親戚や知人と直接交渉した場合など）とも、不動産会社を通すことなく契約することができます。他の契約のように、不動産会社に売主に対する義務は発生しません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【専任媒介契約】</p>'+
						'<p>仲介を１社の不動産会社にのみ依頼する契約で、他の不動産会社に重ねて仲介を依頼することは禁じられています。しかし、自分で見つけてきた買主（親戚や知人と直接交渉した場合など）とは、不動産会社を通すことなく契約することができます。また、不動産会社は、売主に対して二週間に一度以上、文書による業務報告義務が生じます。さらに売却物件を指定流通機構に、7日以内に登録しなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【専属専任媒介契約】</p>'+
						'<p>「専任媒介」とほぼ同様の契約ですが、自分で見つけてきた買主（親戚や知人と直接交渉した場合など）についても、依頼した不動産会社を通して取引きすることが、契約で義務づけられています。不動産会社は、売主に対して一週間以内に一度以上、文書による業務報告義務が生じます。指定流通機構への物件の登録義務は5日以内になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、売却においては、最も適切にあなたの物件を売却してくれる不動産会社を選ぶことが重要になってきます。</p>'+
						'<p>情報を集めて、できるだけ適切な不動産会社を選ぶようにしましょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// マンションと一戸建て どちらを選ぶ？
		'54': {
			title: 'マンション vs一戸建て　選び方の基準はどこ？',
			image: 'model_purchase_1-1',
			image_title: '購入1－1',
			description: '<p>家の購入を考えるとき、まず悩むのはマンションと一戸建てのどちらにするか、という問題です。</p>'+
					'<p>&nbsp;</p>'+
					'<p>予算や生活スタイル、住む地域の特色などによって優先順位が変わってくるので、一概にどちらの方が優れているかを結論づけることはできません。その点、比較が難しくなりがちですよね。</p>'+
					'<p>&nbsp;</p>'+
					'<p>そこでこの記事では、マンションと一戸建てを比較する基準を三つご紹介します。最終的には自分なりに決断するにしろ、考えるための手がかりをこの記事から見つけていただければと思います。</p>',
			elements: [
				{
					title: '費用面で比較！ランニングコストも忘れずに',
					description: '<p>まず、費用面から比較検討をはじめる人が多いでしょう。費用というと、購入費用だけを思い浮かべがちですが、実際には住み始めてからの管理費用・手数料も加味する必要があります。いわば、イニシャルコスト（初期費用）とランニングコスト（運用費用）の両面があるわけですね。</p>'+
						'<p>&nbsp;</p>'+
						'<p>イニシャルコストを見ると、一戸建ての方がマンションよりも高額になる傾向があります。その一方で、ランニングコストはマンションの方が高くなります。管理費や修繕積立金などの名目で、毎月支払いが続いていきます。30年や40年住み続けることを想定すると、ランニングコストだけで1,000万円以上に達することも少なくありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一般的に費用面はマンションが有利ですが、物件ごとの管理費や支払いの見通しなどを踏まえて冷静に判断すべきと言えます。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '生活面の比較は優先事項のピックアップから',
					description: '<p>生活面を踏まえて比較するのも一般的です。しかし、どうしても比較基準が多くなりがちで、かえって比較しきれなくなり混乱してしまうこともあります。比較基準はなるべく絞り込んで、基準を5個程度までにすると、かなり比較しやすくなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>絞り込みには、まず比較基準自体を検討します。つまり、「何を基準として一戸建てとマンションを比較したいか」という優先順位をつけるわけです。家族構成や年齢、価値観などに応じた優先順位に従って、両者の比較を行うのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、セキュリティーや災害対策を重視したいのであれば、マンションが優るでしょう。エントランスにモニター付きのインターホンがありますし、管理人やコンシェルジュの存在もあります。いきなり見ず知らずの人が玄関までやってくることがないのは、マンションの大きな利点です（もちろん、古いマンションだとモニターや防犯カメラがないこともあります）。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方で、騒音や駐車スペースの存在を重視したいのなら、一戸建ての方が満足できるでしょう。隣人による騒音で悩まされにくいですし、家の敷地内に車を駐車できるのは便利です。駐車スペースに屋根があると、雨の日でも濡れずに車を利用できます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>このように、何を優先するかによって比較基準や考え方が変わってきます。物件を検討する前に、自分たちの優先事項をピックアップすることから始めましょう。</p>',
					image: 'model_purchase_1-2',
					image_title: '購入1－2'
				},
				{
					title: '将来の資産価値まで考えよう',
					description: '<p>将来の資産価値で比較することもできます。しかし、一概に一戸建てとマンションのどちらが有利かは言うことができないので、物件単位で慎重に検討する必要があります。その場合、いずれ経年劣化する物件をリフォーム・修繕することを前提に、どこまで手を入れられるのか確認しておくとよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>物件を購入するとなると、長く住み続けることが前提となるはずです。将来売却したり賃貸に出したりすることまで想定すると、なるべく資産価値が維持されやすい物件にしたいものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一戸建ての場合は、仮に老朽化によって建物の資産価値が下落しても、土地の資産価値は維持されやすいというメリットがあります。一方で、マンションは駅に近い立地や便利な立地にあることが多く、資産価値が維持されるとともに、将来の売却や賃貸が比較的容易な面もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一戸建てもマンションも、リフォームやリノベーションによって、物件の資産価値を維持させる手があります。ただし、許可や申請が必要なこともあるので、購入前に確認しておくべきでしょう。一戸建ての場合は、自治体に確認や申請を出すケースもあります（施工会社に任せることも可能です）。マンションの場合は、管理規約を読んだり管理組合に尋ねたりするとよいでしょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 新築？中古？ 選ぶときの考え方
		'55': {
			title: '新築と中古どちらを買う？まずはその違いを知ろう',
			image: 'model_purchase_2-1',
			image_title: '購入2－1',
			description: '<p>家選びで誰しも悩むのが、新築にするのか中古にするのかということです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>購入価格は中古の方が安いけれど、その分建物が劣化しているかもしれないし、コミュニティーのルールが煩雑そうだし……と、あれこれ調べるほど心配事ばかり増えて、余計に混乱してしまいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>重要なのは、基礎知識として新築と中古の違いを頭に入れ、そのうえで一物件ずつ検討することです。そのための「基礎知識」として、三つの違いをご紹介します。</p>',
			elements: [
				{
					title: '違いその1：情報収集の方法が違う',
					description: '<p>初めて物件を探す人はあまり知らないことが多いのですが、新築と中古では情報収集の方法から異なっています。新築はモデルルーム（ハウス）、中古は実物を見ることで、実際の住宅のイメージをつかみます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>新築の場合は、まずインターネットや雑誌を介して情報を収集し、いくつか候補を選びます。その後、モデルルーム（ハウス）に出かけて実際の住宅のイメージをつかむことになります。中古の場合は、同じくインターネットや雑誌で情報収集するのに加えて、不動産会社に希望条件の物件を探してもらうように頼むことができます。その後、候補に挙がった物件の場所へ現地見学に出かけます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>新築と中古のどちらにしても、実際の住宅のイメージをつかめると、判断に役立ちます。ただし、新築物件のモデルルーム（ハウス）は、実際の物件とは間取りや外観などが異なっていることもあります。中古の物件の場合は、実際の物件を見られるのでモデルルームのような「実物との違い」は問題になりませんが、古い分耐震性を評価する資料がないというケースもあります。また、売主が居住中のまま売り出されている物件は、内見に制限がつく場合があるので、事前に確認が必要です。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '違いその2：物件価格は当然中古が安いが……',
					description: '<p>新築と中古の違いとしてもっとも分かりやすいのは、物件の価格でしょう。当然中古の方が安いのですが、いくつか注意すべき点もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>まず、新築と中古の価格差は立地によって異なるということです。郊外の方がその差は大きくなりがちです。言いかえれば、郊外の方が中古物件の資産価値の下落率が大きいということです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>物件価格を考えるのであれば、現在の（購入時点の）価格だけではなく、将来の資産価値も考慮したいものです。郊外物件を購入する場合は、現在割安に感じても、将来の資産価値が大きく下落する可能性まで考える必要があります。将来年齢を重ねてから、利便性のために都市部に戻ってくることまで想定して、郊外の中古物件を購入すべきか判断するとよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>予算に余裕があり、将来の資産価値を重視したいのであれば、あえて都市部の新築マンションを狙う手もあります。</p>',
					image: 'model_purchase_2-2',
					image_title: '購入2－2'
				},
				{
					title: '違いその3：コミュニティーへの関わり方',
					description: '<p>新築と中古だと、物件のある地区のコミュニティーに対する関わり方や感じ方が異なってきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>新築マンションの購入や、新しく売りに出された分譲地に住宅を建てたケースを考えてみましょう。この場合、自分だけではなく近隣住民の多くも「新参者」です。入居時期の近い「同期」ということで、一体感が生まれやすくなります。集合住宅や地区のルールにも、同じペースで慣れていく（似たような失敗をするかもしれません）ために、共通の話題も持ちやすく、コミュニティーの中で疎外感を持つ可能性が低いのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方で中古物件の場合は、自分だけが「新参者」となります。慣れるまでが少し大変ですが、積極的に溶け込む姿勢を見せれば問題ないことがほとんどです。すでにあるコミュニティーですから、現地見学のときにそのコミュニティーの雰囲気をチェックすることもできます。転入者に不親切、ルールが厳しそうなど、ネガティブな要素が見られる場合は、条件と照らして候補から除外することもできます。これは中古ならではのメリットと言えます。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 建売住宅と注文住宅の違いと選び方
		'56': {
			title: '建売住宅と注文住宅の特徴と違いとは？',
			image: 'model_purchase_3-1',
			image_title: '購入3－1',
			description: '<p>一戸建ての購入を考えるときには、「建売住宅」にするか「注文住宅」にするかを決めることになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>価格の違いと「考えることの少なさ」から建売住宅を選ぶ人も多いのですが、実はもう少しじっくり検討するべきポイントがあるのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>二つの特徴と違いを知ることが、どちらを買うかの判断の助けになります。</p>',
			elements: [
				{
					title: '建売住宅と注文住宅の違い',
					description: '<p>建売住宅と注文住宅の一番の違いは、つくられ方にあります。一言で言うと、建売住宅はレディーメイド（既製品）であり、注文住宅はオーダーメイド（受注生産品）です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>建売住宅は、購入時点ですでに住宅が建設済みか、設計プラン作成済みです。土地と住宅をセットで販売する方式になっており、購入者は実物や設計資料を見て購入の是非を判断することになります。実物がまだ建設されていない場合でも、設計から外れる形で建設されることはありません。販売者は、同じような住宅をいくつか建てて販売することが通例です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>注文住宅の場合は、土地選びと住宅建設を別プロジェクトとして進めるものです。自分で建築士に設計を依頼し、施工会社に住宅を建設してもらいます（もちろん、設計から建設まで一貫して同じ会社に依頼する場合もあります）。建売住宅よりも、自由度が高いということになります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '建売住宅は安くて実物をイメージしやすい',
					description: '<p>建売住宅のメリットは、価格が安くて実物のイメージがつきやすいことです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>価格が安いのは、当然何棟かまとめて建てる「レディーメイド」だからです。自分で手間をかけなくても、短期間で住宅が手に入りますから、お金だけではなく時間も節約できます。コストパフォーマンスを重視する人であれば、自分のセンスに見合った建売住宅を探して購入するだけでも十分でしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>建売住宅は、間取りや仕様、購入価格があらかじめ表示されています。また、場合によっては実物がありますし、実物がなくても設計自体はできていますから、イメージがつきやすいのも大きなメリットと言えます。情報が豊富に得られるということです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>つまり、建売住宅の強みは効率性にあります。価格は安く、情報収集と調査・検討・建設にかける時間は短く、それでいて実物の情報は十分存在しています。あとから「こんなつもりではなかった！」とトラブルになることが少なく、安心です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>その一方で、間取りや仕様などについての自由度はあまり高くありません。基本的に既定の設計通りに建てられますから、自分の希望やこだわりを家のつくり自体に反映させることはほとんどできません。しかし、一部カラーや設備の選択ができる場合がありますので、そういう物件を探してみるのもいいでしょう。</p>',
					image: 'model_purchase_3-2',
					image_title: '購入3－2'
				},
				{
					title: '注文住宅で味わえる「一国一城の主」の感覚',
					description: '<p>一方の注文住宅のメリットは、何と言っても自由度の高さにあります。自分で家づくりに深くかかわる必要がありますから、完成して住み始めたときの「一国一城の主」になれた感覚は、他では得られない特別なものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、自分なりの工夫やアイディアを間取りや設備に反映させられます。自分の家族構成やライフスタイルを考慮すると、いろいろと希望は出てくるはずです。高齢の親と同居するので段差をなくしてほしい、子供が生まれるから収納がたくさんほしい、自然光があふれる明るい家にしたい……など、希望をかなえるためにあれこれ考えられるのが注文住宅です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>さらに、完成品だけではなく、住宅が建つプロセスにも「わくわく感」を持てるのが注文住宅のよさです。住宅が完成するまでの過程を、一からチェックできます。実際に家を建てる大工さんとも、コミュニケーションしながら「一緒に家を建てている」という一体感を味わうことができます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただし、建売住宅に比べて費用がかかり、家が建つまでに時間がかかることは覚悟しておかなければなりません。自由度が高いといっても、予算や構造上の制約により希望のすべてをかなえることはできない可能性もあります。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 住宅購入のベストタイミングは？
		'57': {
			title: 'マイホームはいつ買う？ベストタイミングを判断する3つの基準',
			image: 'model_purchase_4-1',
			image_title: '購入4－1',
			description: '<p>一戸建てにしろマンションにしろ、住宅の購入は多くの人にとって最も大きな買い物です。ぜひとも後悔のないタイミングで購入したいものですが、何をどのように考えれば、ベストタイミングが判断できるのでしょうか。</p>'+
						'<p>&nbsp;</p>'+
						'<p>自分なりの「ベストタイミング」を考える手がかりをつかむために、その判断のきっかけとなる三つの基準をご紹介します。</p>',
			elements: [
				{
					title: '人生の転機で考える',
					description: '<p>住宅購入は人生最大の買い物ですから、まずは人生の転機に合わせる、ということが挙げられます。人生の転機には、気持ちが上向いていたり、夢が膨らんでいたりするので、購入タイミングとして十分考えられますよね。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、パートナーと結婚したり一緒に暮らし始めたりするタイミングで住宅を購入すると、環境が変わり気分も改まってよいかもしれません。「二人で新しい生活をはじめる」感覚が強まり、より幸せが広がることでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、子供が増える出産のタイミングで住宅を購入するのもおすすめです。子供がいるといないのとでは、求める家の広さや間取りなど、条件が変わってきます。子育てをイメージしながら住宅選びをするのも、楽しい経験です。ただし、子育てにはお金がかかることを踏まえて、余裕を持って住宅ローンを払える住宅を購入するべきでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>子供が育って独立した後に、住宅を購入する手もあります。定年まで会社員として勤め上げた場合は、退職金としてまとまったお金が手に入るため、それを住宅購入資金に充てます。この場合も、老後の生活資金がいくら必要なのかを計算したうえで、購入予算を見積もっておくことが大切です。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '購入資金の見通しがついたタイミングで考える',
					description: '<p>必要な資金が貯まったタイミングで、住宅購入を決断する手もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>購入資金は、自己資金と借入金（住宅ローン）で賄います。特に、頭金や手数料等の諸費用を支払うための自己資金を前もって貯めることが必要です。一般的に必要な自己資金は、物件価格の2割以上と言われています。そこまでお金を貯めたタイミングで、住宅購入を考えるのが現実的な考え方です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、社内のポジションアップや売上アップによって、給料が増加することがあるかもしれません。継続的な収入増が見込める場合は、その段階で住宅の購入を検討するのも分かりやすい考え方です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただ共働き家庭の場合は、妻の出産や育児休暇によって収入が減少することを想定する必要があります。その増減を見越して、購入予算を見積もり資金計画を立てるとよいでしょう。</p>',
					image: 'model_purchase_4-2',
					image_title: '購入4－2'
				},
				{
					title: '年齢＝住宅ローン返済期間で考える',
					description: '<p>住宅ローンを払い終えるのがいつになるかを踏まえて、定年前後には完済できるようにタイミングを逆算して住宅購入時期を検討する方法もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、住宅ローンの多くは最長で35年間返済し続ける必要があります。定年が60～65歳だとすると、完済時期を定年タイミングと合わせるためには20代後半から30代前半で住宅を購入することになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>もちろん、35年間も住宅ローンを支払わなくてよいように、頭金を増やしたり繰り上げ返済を駆使したりして、返済期間を短縮する手はあります。ただし、先行き不透明で繰り上げ返済が可能かどうか分からないという人も多いはずです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そう考えると、やはり若いうちに購入した方が、老後に住宅ローンの支払い負担に悩むリスクを減らせます。人生の転機やお金が十分貯まるタイミングを待つのも大事なことですが、老後に苦しまなくて済むよう、若いうちに住宅を購入するというのも一つの選択肢に入ってくるでしょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// ライフプランを立ててみましょう
		'58': {
			title: '住宅資金の前にライフプランを考えよう',
			image: 'model_purchase_5-1',
			image_title: '購入5－1',
			description: '<p>今回の記事では、住宅取得計画においてライフプランを作る重要性について説明します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅取得は人生でも最も高額な買い物の一つですが、住宅取得以外でも子供の学校や老後、車、冠婚葬祭など、お金の出ていくイベントはたくさんあります。そして、大体どの時期にどの支出が必要になるかは、前もって分かるものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これらを「ライフプラン」としてまとめることが、住宅取得計画を考えるうえではとても重要になります。どの時期にどのようなお金が必要か、それをどのように貯めていけるかをライフプランを通じて夫婦間で共有することで、余裕を持って生活を送ることができますし、夫婦の絆も深まるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>では、ライフプランを作成するうえで特に重視すべきポイントや作り方について見ていきましょう。</p>',
			elements: [
				{
					title: 'なぜライフプランが必要なのか？',
					description: '<p>ライフプランが必要なのは、住宅購入が多くの人にとって「やり直しの利かない一世一代の買い物」だからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>もしも自分の収入や貯金額に見合わない家を買ってしまったら、住宅ローンの負担に生涯悩まされることにもなりかねません。生活にも支障を来したり、家を売却する羽目に陥ったりするリスクもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>したがって、住宅購入に際しては慎重な資金計画が必要不可欠です。資金計画には、当然住宅ローンの支払いが含まれます。しかしそれ以上に、住宅以外の支出の見通しをつけることがとても重要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅ローンを払い続ける間にも、さまざまなお金が出ていきます。子供の教育費、親の介護費、そしてもちろん保険料・年金・税金……、これらを含めた資金計画を考える必要があるわけです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>その他の支出を含めて、住宅ローンの支払いを続けられるか検討します。住宅ローンの完済時期に加えて、いつ借り換えや繰り上げ返済をするのかという支払計画まで織り込んでおくと、いざ住宅を購入した後も安定して支払いを続けやすいと言えるでしょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: 'ライフプランで大きな柱となる「3大資金」',
					description: '<p>ライフプランを考えるときに、大きな柱となるのが、「人生の3大資金」と呼ばれる「住宅資金」「教育資金」「老後資金」です。まずはこの三つからプランニングについて説明します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅資金については、前述の通り住宅ローンの完済時期や支払い計画を検討します。また、購入前にいくら頭金を貯められるのかを収入と照らして考えます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>教育資金については、子供の人数ごとに進学先の方針とその費用すべてを調べて盛り込みます。もしも小学校や中学校で私立を受験する場合は、学習塾などの費用負担も想定しなければなりません。高校、大学でも、公立か私立かで大きく違ってきます。収入が不足する場合、妻のパート収入が必要になる場合もありますから、夫婦で十分話し合って決めることをおすすめします。</p>'+
						'<p>&nbsp;</p>'+
						'<p>老後資金については、退職金や年金がどれくらい支給されるのかを見積もりましょう。将来的に、こうしたお金をローンの支払いに充てることも考えられます。ただし転職した場合など、退職金が著しく減る、あるいはほぼもらえない可能性もあるので注意が必要です。</p>',
					image: 'model_purchase_5-2',
					image_title: '購入5－2'
				},
				{
					title: 'ライフプランを見て認識を共有しよう',
					description: '<p>ライフプランは、家族全員で共有することがベストです。少なくとも、夫婦二人は資金計画についての認識をそろえておく必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>せっかくライフプランを立てても、それが自分ひとりの頭の中にとどまっているのでは意味がありません。人生を共にする家族にも、ライフプランについて考え、理解してもらうべきです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>認識の共有のためには「見える化」がおすすめです。子供がいる場合は、成長して家を出ていくまでの年表を作成し、必要となるお金の概算額を書き込むと分かりやすくなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>表を基にすれば、どのような資金をどのように貯めていくのか、夫婦で建設的に話し合いやすくなります。住宅購入資金についても、どれくらい仕事を頑張る必要があるのか、買い物を我慢する必要があるのかなど、冷静に話のできる状況を整えられますよ。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 住宅ローンの種類
		'59': {
			title: '住宅ローンにはどんな種類がある？',
			image: 'model_purchase_6-1',
			image_title: '購入6－1 ',
			description: '<p>自分に合った住宅ローンを選ぶためには、まずどのような住宅ローンがあるのか基本知識を踏まえる必要があります。その中から、いくつか見つくろって情報を収集し、直接店舗に足を運んで相談やシミュレーションを実施し、最終的に最適な住宅ローンを選ぶのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅ローン選びの最初の段階として、住宅ローンを融資する主体別に三つの種類に分けて見ていきましょう。</p>',
			elements: [
				{
					title: '返済可能額を軸に考える',
					description: '<p>住宅ローンは、融資する主体によって「民間住宅融資」「公的住宅融資」「協調融資」の3種類があります。また、金利タイプ（固定／変動）や返済期間、手数料、サービス内容などによって、多彩な商品がそろっています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅ローンは商品が多いだけに、自分のニーズに合ったものを選ぶ「目利き力」が求められます。住宅の購入を検討する前から住宅ローンに詳しい人はあまりいないと思いますから、まずはインターネットや雑誌、書籍などを通じて情報収集することが必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、自分の貯金額や世帯収入額を踏まえて、どれくらいの値段の家を購入すればどれくらいの金額の住宅ローンになるのか、見当をつけておくとよいでしょう。直接銀行や住宅ローン会社などを訪れて、担当者にシミュレーションしてもらってもかまいません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅ローン選びのためには、金利や返済計画などを踏まえて「どれくらい借りられるか」よりも「どれくらいの額なら返済できるか」という軸で考えるとよいです。最終的に金融機関の融資判断は、この視点になることを知っておきましょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '民間住宅融資と公的住宅融資とは？',
					description: '<p>住宅ローンのうち「民間住宅融資」と「公的住宅融資」の違いは、融資する主体のみならず種類の多さにあります。民間住宅融資の方が、圧倒的に数は多いです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>民間住宅融資とは、銀行、信用金庫、労働金庫、住宅ローン専門会社などといった民間機関が用意している住宅ローンです。「民間住宅融資」とひと口に言っても、一つの金融機関だけでかなり豊富な数の商品があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、あるメガバンクの住宅ローンには、一般的なタイプに加えて「WEB申し込み専用のローン」「住み替えのためのローン」「リフォームのためのローン」があります。一般的なタイプの中でも、変動金利・固定金利の違い、返済方式の違いなど複数種類が用意されています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>公的住宅融資とは、公的な機関が主体となっているものです。たとえば、会社で財形貯蓄をしている人向けの「財形住宅融資」や一部の自治体の「自治体融資」があります。ただし、民間住宅融資に比べれば数は少ないです。</p>',
					image: 'model_purchase_6-2',
					image_title: '購入6－2'
				},
				{
					title: '長期固定金利のフラット35とは？',
					description: '<p>「フラット35」とは、住宅金融支援機構と民間金融機関が連携して行う「協調融資」に当たります。ただし、場合によって民間住宅融資に分類されることもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>フラット35は、「フラット」の名の通り、借入時に決まった金利がずっと続く長期固定金利です。記録的な低金利が続いていることもあって、人気を集めている住宅ローンです。借りる立場からすると、長期固定金利は返済額が将来にわたって明確なので、ライフプランが立てやすいというメリットもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>前述の民間住宅融資の中にも、長期固定金利タイプの住宅ローンがないわけではありません。ただし、基準となる貸出金利が将来的に上昇したとしても、住宅ローンの金利を上げることができないので、金融機関からは敬遠されがちです。フラット35は、住宅金融支援機構が金融機関をサポートすることで、長期の固定金利での貸付をしやすくしたものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>長期固定金利以外にも、メリットがあります。保証料や繰り上げ返済の手数料が不要ですし、物件に対して設計検査、現場検査による技術基準の適合チェックが行われるのです（※）。裏を返せば、技術基準をクリアしていない住宅には融資をしないという、融資条件の厳しさがあるとも言えますが、一定の安心感にはつながるかと思います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>※各種性能評価などを活用する場合は、申請することで検査を省略できます。また、検査は融資条件である技術基準への適合可否を見るもので、住宅の性能や瑕疵がないことを保証するものではありません。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 資金計画を立てましょう
		'60': {
			title: '資金計画を考えよう！ 物件価格と諸費用も忘れずに',
			image: 'model_purchase_7-1',
			image_title: '購入7－1',
			description: '<p>住宅購入には多額の費用がかかりますから、資金計画を入念に練る必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅購入にいくらかかるのか、住宅購入までにいくら貯めればよいのか、住宅ローンやその他借り入れはどう考えればよいのか、一つずつ計画が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>それにはまず、かかる総コストの把握をしたうえで自己資金と借入れについて考える必要があります。</p>',
			elements: [
				{
					title: '物件価格以外に「諸費用」も計算しよう',
					description: '<p>資金計画を立てるうえでは、まず物件価格と自己資金を基に、住宅ローンとして借りるお金を計算することが多いかもしれません。しかし、住宅を購入するときに支払うお金として、「諸費用」を忘れてはいけません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>諸費用とは、物件価格以外にかかってくるコストの総称です。新築なら物件価格の3～7％、中古では6～10％ほどとされています。物件の購入や建築のために必要な、各種税金や手数料のことであり、中古だと仲介手数料が加わる場合が多いので、高めになっています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>どこまでを諸費用に含めるのか難しいところですが、引越し代や近所のあいさつ回りのための粗品代、買い換える家具や電化製品などの代金がかかることもあるでしょう。これらの費用だけでも、合計で数十万円に達することも少なくありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>以上を踏まえると、物件価格だけを見て「これなら買える！」と早合点するのは危険です。物件価格の10％ほどは諸費用＋αとして必要になると考えた方が無難でしょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '自己資金と住宅ローンの支払い',
					description: '<p>住宅購入用の資金は、自己資金と住宅ローンに分けられます。自己資金は、頭金や前述の諸費用の支払いに充てられることが多いです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>頭金の金額は、住宅購入資金の2割程度が目安です。頭金が少なすぎると、あとで住宅ローンの負担が重くなります。逆に、多すぎた場合、当座の生活資金が苦しくなってしまう可能性があります。手持ちの資金のうち、どれくらい住宅購入に振り分けられるか前もって検討が必要でしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>仮に頭金を多めに支払ったとしても、住宅ローンの支払いで家計が「火の車」となる世帯も少なくありません。会社の倒産やリストラ、減給などの事情によって収入が激減するリスクもつきものです。あらかじめライフプランを立てて、教育資金や老後資金などが「いつ」「いくら」必要になるかを見積もりましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>自己資金だけで住宅を購入できればベストですが、実際はほとんどの世帯が住宅ローンを利用することになります。生活を過度に苦しくするほどの額を借りることは、避けるべきでしょう。</p>',
					image: 'model_purchase_7-2',
					image_title: '購入7－2'
				},
				{
					title: '父母・祖父母からの資金援助は期待できるか？',
					description: '<p>住宅購入資金は自己資金と住宅ローンで賄うとお伝えしましたが、住宅ローン以外にも家族・親戚の資金援助が期待できる場合もあるのではないでしょうか。もし期待できるのであれば、ぜひ検討したいものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>父母や祖父母からの資金援助の形態には、「贈与」「借入れ」「共有」の3種類があります。「贈与」とは、親から資金をもらうことです。年間110万円を超えると贈与税の対象になりますが、住宅取得等資金の贈与を受けた場合の非課税特例もありますので、適用できないかチェックしておきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>次の「借入れ」とは、親から資金を借りることです。借りるだけなので贈与税はかからないのですが、税務署から「贈与したのを偽装しているだけではないか」と疑われてしまうケースもあります。親族間の取り決めであっても、契約書（借用書）を作成するとともに返済実績を残しておきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「共有」とは、父母や祖父母と自分たちが共同でお金を出し、不動産の共有登記を行うことです。購入する住宅の名義を共有にすることで、贈与でも借金でもないとアピールするわけです。この場合は贈与税の支払いや借金返済の義務が生じませんが、共同保有する父母や祖父母にも税金（不動産取得税や固定資産税）がかかります。また、保有者が亡くなったあとは住宅を相続する形になることがほとんどだと思いますので、相続税にも注意が必要です。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 賃貸管理でお困りのオーナー様へ
		'61': {
			title: '賃貸管理はプロに任せるのが安心な理由',
			image: 'model_owner_1-1',
			image_title: 'オーナー1－1',
			description: '<p>コスト削減のために賃貸管理を自分で行うのも一つの方法です。しかし、想像以上に管理業務が大変だったり、逆にコストがかかったりしてしまう場合もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>実際にどのような業務が必要となるのかを知ることで、管理業務を自前で行うのか、委託するのかの判断にも役立つと考えられます。以下では賃貸管理の主要な業務を紹介してまいります。</p>',
			elements: [
				{
					title: '無駄のない入居者募集や契約締結プロセス',
					description: '<p>【入居者募集は前入居者の退居前から準備】</p>'+
						'<p>&nbsp;</p>'+
						'<p>空室期間を作らないようにするためには、入居者から賃貸借契約の解約申し入れがあった場合、すぐに次の入居者募集のためのアクションを起こす必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>前入居者の退居前から準備して、切れ目なく、入居者を確保しないと物件の収益性が低下します。しかし、退居手続と入居者募集を並行して実施するのは大変なことです。特に、複数の賃貸物件を運営している場合には、専門の管理会社に任せる方が効率的になるかもしれません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【的確かつ客観的に行いたい入居時審査】</p>'+
						'<p>&nbsp;</p>'+
						'<p>入居者候補が賃貸借契約を締結するのにふさわしい人物かどうか審査することも、トラブル防止のためには重要なことです。しかし、個人で賃貸業をしていると、やることがたくさんあってこうした入居時審査がおざなりになることがあります。入居申込書への記入事項をチェックすることに始まり、連帯保証人の確保、保証会社の手配、審査結果の確認などを的確に実施する必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方、トラブル防止への意識が高すぎると、審査の基準を上げてしまうことで、なかなか入居者が決まらないという事態にもなりかねません。基本的には、客観的な判断が求められます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【契約締結、更新（民法改正への対応も）】</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃貸借契約の締結や更新も専門的なノウハウが必要とされる分野です。契約書のひな形はインターネットなどでも入手可能ですが、自身の状況に合った契約条項になっているかについてはよく確認した方がよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>原状回復義務や敷金の取扱など、契約終了時にトラブルになりやすい項目も多くあります。2017年の民法改正は120年ぶりの大改正となっており、債権法を中心に大幅な変更がなされています。たとえば、原状回復義務の範囲などについても規定が新設されています。このような法改正にも適時に対応していかなければならない点には留意が必要です。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '集金や建物管理はプロに任せた方が角は立たない',
					description: '<p>【口座管理、毎月の入金確認、督促業務】</p>'+
						'<p>賃貸収入を得るために、もっとも重要な業務です。したがって、正確にきちんと行う必要がありますが、複数の入居者に対して毎月の入金確認や督促業務を行うことは、事務的にはかなり煩雑です。プロに任せることで、手間を省くことはもちろん、お金のやり取りで角が立たないというメリットもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【建物巡回管理、清掃業務】</p>'+
						'<p>建物の巡回管理や清掃業務も、オーナー自身で行うのは大変な業務の一つといえます。自分で巡回や清掃をしないで、清掃業者に委託したり、清掃スタッフを雇用したりするにしても、他の賃貸管理業務と同時に行うのは負荷が大きいといえるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【リフォーム、修理などの手配】</p>'+
						'<p>共用部分の日常的な修理や退去時のクロス貼り替え、鍵交換なども業者への手配が意外と大変です。共用部分では、電気設備、消防設備、エレベーターの定期点検など対応が必要なことも多く、やはりオーナーが自身で行うより、プロに任せる方が現実的な分野です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【トラブルやクレームへの対処】</p>'+
						'<p>入居者のトラブルやクレーム対応は時間が取られるだけでなく、オーナーに対するクレームであれば、お互いに感情的になる可能性もあります。第三者が間に入っていることでスムーズに対処できるというメリットがあります。</p>',
					image: 'model_owner_1-2',
					image_title: 'オーナー1－2'
				},
				{
					title: 'サブリース（一括借上げ）でさらに安定経営を目指す',
					description: '<p>上記のように、賃貸管理業務を専門会社に任せるメリットはたくさんありますが、さらに安定した賃貸経営を目指す一つの方策として、サブリース（一括借上げ）制度の活用があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>サブリース契約では、オーナーと借上げ会社間で保証家賃を設定することにより、空室が出た場合でもオーナーは一定の保証家賃を受け取れることになります。また、入居者は借上げ会社と直接契約を締結するため、オーナー側は個別の契約管理から解放されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>実際にどのような入居状況であるかはレントロール（入居状況の一覧表）で確認できるほか、借上げ会社から修繕履歴その他の事項を含む定期的な報告を受けることができます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>以上のように、賃貸管理の委託やサブリース契約を活用することにより、オーナーが本業である仕事やビジネスとしての賃貸経営に専念することができる環境を生み出せます。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 賃貸管理業務メニュー
		'62': {
			title: '賃貸管理サービスについて',
			image: 'model_owner_2-1',
			image_title: 'オーナー2－1',
			description: '<p>不動産投資において、オーナー自らがすべての管理業務を行うのは現実的ではありません。賃貸管理サービスを活用することにより、賃貸経営に集中できる環境づくりが大切となります。以下では具体的な賃貸管理業務を紹介します。</p>',
			elements: [
				{
					title: '入居管理',
					description: '<p>【入居者募集】</p>'+
						'<p>&nbsp;</p>'+
						'<p>指定流通機構であるレインズ（不動産流通標準情報システム）への物件情報登録はもちろん、不動産情報サイトや自社サイトへの物件掲載、インターネット広告への出稿などにより、効率的に入居者を募集します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【審査、契約締結】</p>'+
						'<p>&nbsp;</p>'+
						'<p>入居者の審査、連帯保証人や保証会社による保証を確実に行い、契約締結をサポート。もちろん、契約の前提となる重要事項説明、各種必要書類の準備、火災保険および地震保険などへの加入に関する手配も行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【集金管理、督促】</p>'+
						'<p>&nbsp;</p>'+
						'<p>金融機関の必要書類の準備、収納管理サービス会社の手配、貸主口座への入金業務などを行います。また、家賃引落しができなかった場合の入居者への迅速な督促、滞納者への必要な措置を実施します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【解約手続き、原状回復】</p>'+
						'<p>&nbsp;</p>'+
						'<p>入居者からの解約手続き、退去時における物件立会い、必要な書類や物品の受渡し、敷金の精算などをサポートします。また、原状回復に必要な工事の手配も行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【関連各社との連携について】</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃貸管理業務を通じて、保証会社、保険会社、収納代行会社、清掃会社、リフォーム会社、警備保障会社、金融機関などとの連携を行います。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '建物管理',
					description: '<p>【建物巡回】</p>'+
						'<p>&nbsp;</p>'+
						'<p>定期的な建物巡回により、建物外観のチェック、ゴミ置き場、非常階段、廊下など共用部分の状況を把握します。また、電気設備、給排水設備、消防設備、エレベーターなどの定期点検を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【清掃】</p>'+
						'<p>&nbsp;</p>'+
						'<p>ゴミ置き場の清掃および片付けはもちろん、エントランス、廊下、階段、手すり、駐車場、自転車置き場など各所の清掃を行います。集合ポスト、自動ドア、掲示板回りのゴミ拾い、拭き掃除も実施します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【リフォーム】</p>'+
						'<p>&nbsp;</p>'+
						'<p>入居者が退居した際に必要となる鍵の交換、クロスの貼り替えなどに適宜対応します。また、フローリング、キッチン、バス、トイレなどのリフォームについても必要に応じ見積りを提示します。リノベーションのご相談も承ります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【クレーム対応など】</p>'+
						'<p>入居者からのクレームに対応するほか、各種トラブルにも対処します。オーナーの困りごとにも、各種提携先の紹介をはじめ、さまざまなサポートを提案・提供します。</p>',
					image: 'model_owner_2-2',
					image_title: 'オーナー2－2'
				},
				{
					title: '賃貸経営に関するアドバイス',
					description: '<p>【法律関係】</p>'+
						'<p>&nbsp;</p>'+
						'<p>入居者との賃貸借契約にかかわる法的トラブル、建築基準法上の問題、不動産登記、測量、境界線などに関する相談などに対して適切なアドバイスや法律専門家の紹介を行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【税金関係】</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産を取得した際には、不動産取得税、消費税、登録免許税などの税金がかかります。また、不動産を所有して賃貸経営を行っているときには、不動産所得に対する所得税や住民税、固定資産税、都市計画税などが発生します。そして、不動産を売却した際には、譲渡所得に対する所得税や住民税を支払わなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>これらの税金にかかる確定申告や節税対策について、税務専門家の紹介を通じてサポートします。また、個人事業から法人成りする場合や不動産管理法人を設立する場合にも、適宜アドバイスを行います。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【相続、遺言、事業承継】</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続に関しては、遺産分割、相続登記、売却による納税資金の確保、遺言の活用についてのアドバイスを行います</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、相続税の対策として、暦年贈与や相続時精算課税の活用、相続税評価額を下げるための資産運用方法、小規模宅地等の特例などに関して、税務専門家の紹介を通じてアドバイスします。</p>'+
						'<p>&nbsp;</p>'+
						'<p>事業承継では、不動産だけでなく、自社株に対する事業承継税制の活用にも配慮した総合的な対策を提案します。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【土地活用】</p>'+
						'<p>&nbsp;</p>'+
						'<p>アパート、マンション、戸建て賃貸などの活用方法のほかにも、重層長屋、シェアハウス、民泊、月極駐車場、コインパーキング、サービス付き高齢者住宅など、土地形状や環境など、個別の状況に合った土地活用方法を提案します。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 空室対策（概論的）
		'63': {
			title: '空室対策の基本ポイント',
			image: 'model_owner_3-1',
			image_title: 'オーナー3－1',
			description: '<p>賃料収入に直結する空室リスクは、経営側にとって重大な関心事です。しかし、基本的なポイントを押さえて、空室対策を行えば、空室リスクはコントロールすることが可能です。以下では主な空室対策を紹介します。</p>',
			elements: [
				{
					title: '賃料、更新料などについて',
					description: '<p>【賃料設定について】</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃料と空室リスクは表裏一体の関係にあります。一般に、賃料を上げれば空室リスクは高くなり、賃料を下げれば空室リスクは低くなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただし、賃料を下げて空室が早く埋まったとしても、長期的に見てプラスであるとは限りません。賃料を下げずに少し空室期間が生じても、入居してから数か月単位で考えれば、下げない方が得策という場合もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一度下げた賃料は上げにくいという面があるため、慎重な対応が必要です。賃料ではなく、礼金や敷金を安くしたり無料にしたり、またはフリーレントを実施したりすることで、空室を埋めることも考えられます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【更新料をサービスすることで契約更新につながることも】</p>'+
						'<p>&nbsp;</p>'+
						'<p>すでに入居している部屋が空室にならないよう、気を配ることも大切です。賃貸借契約の更新時期に更新料を収受する条項が入っている場合、「更新料を払うくらいなら引越しをしよう」と考える入居者もいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>新しい入居者を探す手間とコストを考えると、大抵の場合、現在の入居者に賃貸借契約を継続してもらった方が有利です。入居者が退居の意思表示をしたときは、更新料を割引したり、無料のオファーを出したりすることで、引越しを考えている入居者を引き留められる可能性もあります。長い目で見て、判断することをおすすめします。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '入居時期について',
					description: '<p>【年間の需給バランスを知っておく】</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃貸物件の需給バランスは1年のうちで大きく変動します。3月がピークになることはよく知られています。以下では年間を通じた需給バランスの概要をまとめてみましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>1月はまだ需要が少ない時期ですが、4月からの入学や就職に向けて、物件探しを始める人もいます。2月からは物件の内覧なども頻繁に入るようになります。早い人では賃貸借契約を締結し始める時期でもあります。そして、3月は需要のピークとなり、不動産会社の繁忙期にあたります。賃料相場や引越し費用も強気の設定になる時期です。ただし、3月後半になると、空室リスクを避けたい物件オーナーは値下げを始めることもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>4月、5月には動きが落ち着き、夏季は一般的にもっとも需要が少なくなると言われます。一方、もう一つのピークは9月と言われます。これは10月から会計年度の下期に入ることで社会での人の動きが増えるためです。10月～12月は春の繁忙期に向けて、物件を仕入れる会社や準備をする不動産オーナーが多く、徐々に物件数が増えていく時期といえます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【賃料や募集方法にも影響】</p>'+
						'<p>&nbsp;</p>'+
						'<p>上記のような需給バランスを考えると、入居者の需要が増える3月と9月に入居者を確保できるようプランを立てることが大切です。具体的には、高めの賃料設定でも入居者を獲得できるよう物件を準備しておき、2月、8月には内覧に対応できるようにしておくことが求められます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>投資用物件の取得やリフォーム工事などのプランもこれに合わせるのが理想ですが、多くの会社が同じようなスケジュールで動くため、完工時期が重なったり、職人が不足したりすることもあります。そのような影響も考慮に入れて、余裕を持たせたプランを立てたいところです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方で、最近は大学の入学試験制度が多様化しており、年が明ける前に入学が確定する場合も増えています。その分需要の波も一部前倒しになっているという見方があることも知っておきましょう</p>',
					image: 'model_owner_3-2',
					image_title: 'オーナー3－2'
				},
				{
					title: '不動産会社、管理会社は強力なパートナー',
					description: '<p>【募集が得意な不動産会社かどうか】</p>'+
						'<p>&nbsp;</p>'+
						'<p>ひと口に不動産会社と言っても、それぞれ得手不得手があります。空室を避けたいと考えている場合は、入居者募集が得意な不動産会社をパートナーとして選ぶべきです。やはり売買を主力業務にしている会社に比べると、賃貸物件の取扱い件数が相当多くなるので、より専門的な対応が期待できると考えられます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【賃貸管理はしっかりしているか】</p>'+
						'<p>&nbsp;</p>'+
						'<p>せっかく入居してもらっても、日常の清掃や管理業務が行き届いていないと、生活環境の不満から入居者が退居してしまうかもしれません。賃貸管理会社を選ぶ際には、賃貸管理業務をしっかりしてくれるパートナーかどうかの見極めも大切です。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 競合物件に差をつける住戸リフォーム
		'64': {
			title: 'ライバル物件に差をつけるリフォーム活用法',
			image: 'model_owner_4-1',
			image_title: 'オーナー4－1',
			description: '<p>近隣のライバル物件に勝つためには差別化が重要となります。すでに保有している物件を差別化する有効な手段の一つが、リフォームです。以下では、差がつくリフォームのポイントを紹介します。</p>',
			elements: [
				{
					title: '低予算でイメージアップできるクロス、照明',
					description: '<p>【大胆な色使いのクロスでイメージチェンジ】</p>'+
						'<p>&nbsp;</p>'+
						'<p>比較的低予算でイメージを大幅に変えることができるアイテムは何といってもクロスです。クロスは経年による変色や破れなどで数年に一度は貼り替えが必要になるものです。その際に、大胆な色使いのクロスを使い、部屋のイメージチェンジを図ってみるのも一つの方法です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>全面を同色にするのではなく、一面だけ色を変えたり、天井のクロスを凝った柄にしたりすることで、センス良くまとめることができます。貼り替えする面積にもよりますが、一般的にはさほど高額にはならないでしょう。差別化が必要と感じるときにはチャレンジしてみてもいいかもしれません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【照明を変えるだけで部屋の雰囲気は変わる】</p>'+
						'<p>&nbsp;</p>'+
						'<p>照明も低予算でイメージを大きく変えることのできるアイテムです。照明であれば、リフォーム会社に頼まなくても、自分で部屋の雰囲気を変えることができます。蛍光灯から優しい光の電球に交換したり、天井にレールライトを取り付けたりするだけで、おしゃれな雰囲気を演出することが可能です。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '水回りが決め手',
					description: '<p>【キッチンは主婦目線で】</p>'+
						'<p>&nbsp;</p>'+
						'<p>賃貸物件の内見時に水回りを重視する人は多くいます。水回りではキッチン、バス、トイレがポイントとなりますが、特にキッチンは主婦の目線が厳しくなる部分でもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>形状では、料理や洗い物をしながら子供の様子が見られる対面式のスタイルなどが人気です。対面式キッチンの中でも、ペニンシュラキッチンやアイランドキッチンなどに憧れを持つ主婦も多いようです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>キッチンを交換するには数十万円から100万円超まで幅がありますが、入居者としてファミリー層を想定している場合には、キッチンが決め手となることもあるので、設備投資を検討してみるのもよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【システムバス交換の相場】</p>'+
						'<p>&nbsp;</p>'+
						'<p>風呂が古びていると清潔感に欠ける印象を与えてしまうため、入居をためらう原因となることがあります。ですから、浴室はできるだけ新しく、きれいな方がよいと考えます。ただし、交換するにはそれなりに費用がかかるため、まずは交換しないで済む方法を試してみることをおすすめします。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、蛇口の金属部分の水アカやサビを取るだけでも印象が変わります。また、シャワーヘッドだけ新しいものにしても、見た目もさることながら、快適な使用感が得られるため入居者の満足度を高めることにもつながります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>それらの対応では効果が限られている場合には、ユニットバスを交換することを検討します。交換費用はメーカーやサイズにより幅がありますが、その分予算に合わせて選べるともいえます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【トイレのイメージアップはかなり重要】</p>'+
						'<p>&nbsp;</p>'+
						'<p>水回りの中でもトイレの美しさは絶対条件という女性も多くいます。また、男女問わず、温水洗浄便座がないとダメという方もたくさんいます。温水洗浄便座の設置費用は、一つあたり機器価格プラス工事費1万円程度が一般的です。商品にもよりますが、おおむね5万円以内で収まりそうです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、トイレの壁や天井は面積が小さいため、クロスの貼り替えも安めでできるでしょう。費用に対してイメージアップ効果が十分期待できると思えば、検討してもよいでしょう。</p>',
					image: 'model_owner_4-2',
					image_title: 'オーナー4－2'
				},
				{
					title: '家電、家具などを備え付けるという方法も',
					description: '<p>【急な単身赴任や一人暮らしには人気】</p>'+
						'<p>&nbsp;</p>'+
						'<p>差別化を図るという意味では、基本的な家電や家具などを備え付けるという方法もあります。急な単身赴任や一人暮らしで、最初から家電や家具をそろえなければならないという人にとっては、それらが備え付けられた部屋はありがたいものです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>入居期間が短くなる可能性はあるものの、単純に家電や家具をそろえる手間を省きたいという需要もあるため、リスクを考慮しつつ、差別化の方策として検討してみてはいかがでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【DIYを可能にすることで満足度アップも】</p>'+
						'<p>&nbsp;</p>'+
						'<p>築年が古い物件などではDIYを可能とすることで人気が出る場合もあります。部屋づくりが趣味の人にとっては、物件に多少手を加えてもよいという条件はとても魅力的です。ただし、造作買取請求や原状回復義務については事前によく協議して契約条項に特約を入れておくなどの工夫・対策が必要になります。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 土地活用をお考えのオーナー様へ
		'65': {
			title: 'なぜ土地活用が必要なのか',
			image: 'model_owner_5-1',
			image_title: 'オーナー5－1',
			description: '<p>「土地活用」とはよく使われる言葉ですが、なぜ土地活用が必要で、どのような土地活用が有効なのでしょうか。土地活用についての基本的な知識を整理してみましょう。</p>',
			elements: [
				{
					title: '土地を保有しているだけではマイナスに',
					description: '<p>【毎年かかるコストがある】</p>'+
						'<p>&nbsp;</p>'+
						'<p>土地を保有していると、何もしなくても、毎年、固定資産税や都市計画税というコストがかかります。つまり、土地を十分に利用しているか、土地を活用して収益を生み出していなければ、単純計算でもマイナスになっていることになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>しかし、逆に言えば、土地を活用することで収益を生み出すことはもちろん、後述するように固定資産税や都市計画税の節税にもつながります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【空き家認定のリスクも】</p>'+
						'<p>&nbsp;</p>'+
						'<p>土地の上に遊休建物が残っている場合、防犯上の問題、崩壊など物理的な危険性、悪臭など衛生上の問題があり、近隣に対する迷惑にもなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、2015年2月から「空家等対策の推進に関する特別措置法」（空き家対策特別措置法）が施行されています。この法律では、たとえば、そのまま放置すれば倒壊等著しく保安上危険となるおそれのあるなどの要件を満たした物件が「特定空家等」とされ、強制的に解体されるリスクなどがあります（解体費用は所有者持ちとなります）。</p>'+
						'<p>&nbsp;</p>'+
						'<p>住宅用地の場合は、特例により固定資産税は軽減されますが、「特定空家等」に認定された場合、優遇措置が適用されなくなり、固定資産税が数倍にまで増加する可能性があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【相続税評価額について】</p>'+
						'<p>&nbsp;</p>'+
						'<p>土地の相続税を計算する際には、路線価が使われます。路線価に面積を乗じて算出するわけです。路線価の定めがない地域では、固定資産税評価額に基づいて算出します。相続税評価額は、たとえば賃貸アパートを建築した場合などに軽減されます。これがいわゆる土地活用による相続税対策ということになります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '土地活用で得られる効用',
					description: '<p>【土地保有は不動産経営上のアドバンテージ】</p>'+
						'<p>&nbsp;</p>'+
						'<p>不動産投資には、土地付きの建物を取得する方法や用地取得してから収益物件を建設する方法などいくつかのパターンがあります。しかし、一般に賃貸需要があるエリアの土地の価格は高く、土地と建物の取得価額は高額になりがちです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>用地取得から不動産経営をスタートする場合には数十年かかる投資回収期間が、もしも当初から土地を保有しているならば数年レベルにまで短縮される可能性があります。つまり、土地を保有しているだけで、不動産経営という観点では大きなアドバンテージを持っていると言えます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>【安定収入は老後の年金代わりに】</p>'+
						'<p>&nbsp;</p>'+
						'<p>他の事業と比較して、不動産収入は安定性が高いという特徴があります。土地を活用して不動産経営を行うことで、個人年金代わりの収入源となります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【さまざまな税制優遇を利用】</p>'+
						'<p>&nbsp;</p>'+
						'<p>固定資産税や都市計画税では、土地の上に一定の要件を満たす住宅を建築することで、「住宅用地の特例」が適用されます。土地面積200平方メートルまでは「小規模住宅用地」として課税標準額が6分の1に、土地面積200平方メートルを超える部分については「一般住宅用地」として課税標準額が3分の1に軽減されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続税では、「小規模宅地等の特例」が適用されます。たとえば、土地活用を行い、不動産を賃貸しているような場合には「貸付事業用宅地等」に該当する可能性があり、200平方メートルまで相続税の課税価格が50％減額されます。</p>',
					image: 'model_owner_5-2',
					image_title: 'オーナー5－2'
				},
				{
					title: '具体的な土地活用例',
					description: '<p>【アパート、マンション経営】</p>'+
						'<p>&nbsp;</p>'+
						'<p>定番の土地活用方法といえます。住戸数が確保できるため土地面積あたりの収益性が高くなる特徴があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【店舗経営、駐車場経営】</p>'+
						'<p>&nbsp;</p>'+
						'<p>店舗用建物を建築して賃貸する方法も考えられます。また、ロードサイドなどで店舗用地として土地だけを貸し出す方法も考えられます。土地の賃貸や駐車場経営であれば、初期投資額を抑えられるというメリットもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【高齢者向けの物件】</p>'+
						'<p>&nbsp;</p>'+
						'<p>サービス付き高齢者住宅（サ高住）など、高齢者向けの住宅を建築することで土地活用を図る方法です。近年需要が増えている分野です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【等価交換（立体買換え）】</p>'+
						'<p>&nbsp;</p>'+
						'<p>土地オーナーがディベロッパーに土地を提供し、ディベロッパーの資金でマンションを建設した後、土地の一部と建物の一部を交換する方法です。土地オーナーは資金負担なく、マンション投資を行うことができます。また、「中高層耐火建築物等の建設のための買換え特例」（租税特別措置法37条の5）の要件を満たせば、税額の控除が受けられるというメリットもあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【シェアハウス、民泊など】</p>'+
						'<p>&nbsp;</p>'+
						'<p>シェアハウスや民泊向けに建物を建築することも考えられます。シェアハウスにする場合、旅館業法の適用はないものの、部屋数、寝室面積など建築基準法上の要件を満たすことが必要となります。これに対して、民泊を運営する場合、日数制限なく営業するためには旅館業法上の簡易宿所の許可が必要となります。また、国家戦略特区法に基づく自治体の条例や、2018年施行の住宅宿泊事業法（民泊新法）に従い、一定の制約のもと営業を行う方法もあります。旅館業法、特区民泊の条例、住宅宿泊事業法では建物や設備の要件が異なるため、それぞれに対応した建築方法が必要となります。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 土地活用の方法について
		'66': {
			title: '土地活用方法それぞれの魅力とは',
			image: 'model_owner_6-1',
			image_title: 'オーナー6－1',
			description: '<p>土地活用にはさまざまな方法がありますが、それぞれに異なるメリットがあります。どの活用方法が最適か、具体的な内容を確認してみましょう。</p>',
			elements: [
				{
					title: '賃貸マンション、アパート',
					description: '<p>【安定した賃貸収入】</p>'+
						'<p>&nbsp;</p>'+
						'<p>マンション、アパートの建設は、初期投資額が大きくなるという面はありますが、長期にわたり安定した収入が得られるという魅力があります。ローンの返済が終われば、その後の大きな出費として、大規模修繕のプランニングをしっかりしておくことで、家賃収入を生活費や個人年金の代わりに老後資金に充てることも考えられます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【固定資産税・相続税から見たメリット】</p>'+
						'<p>&nbsp;</p>'+
						'<p>土地は一般的に更地の状態であれば、評価額を課税標準として固定資産税や都市計画税が課税されます。しかし、土地の上にマンション、アパートなどの建物を建築することで課税標準の特例が適用され、課税標準額が減額されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>具体的には、200平方メートルまでは小規模住宅用地として課税標準額が6分の1に、200平方メートルを超える部分については、住宅用地として課税標準額が3分の1に軽減されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、新築建物についても固定資産税の軽減措置があります。たとえば、マンション、アパートの場合、居住用部分の床面積が1戸につき40平方メートルから280平方メートルの場合、120平方メートルまでの部分について固定資産税が2分の1に減額されます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>減額の期間も「3階建て以上の中高層耐火住宅等」、すなわちマンションなどに関しては5年間にわたり減額されるため、建物分の負担軽減という意味でも魅力的です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続税に関しては、まず、土地が「自用地」という扱いから「貸家建付地」として扱われることにより、評価額が80％程度に減額されます。また、建物についても、「貸家」として評価されるため、通常の固定資産税評価額から「借家権割合」（30％の地域がほとんど）を控除することにより、70％程度に減額されます。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '等価交換マンション',
					description: '<p>【等価交換とは何か】</p>'+
						'<p>&nbsp;</p>'+
						'<p>等価交換は、立体買換えとも呼ばれ、土地オーナーが用地を提供し、ディベロッパーがそこにマンションなどの建物を建築した後、土地所有権の一部と引き換えに、土地オーナーが完成したマンションの区分所有権を得るものです。つまり、土地の一部とマンションの一部を等価で交換することから、そのような名称となっています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【等価交換のメリット】</p>'+
						'<p>&nbsp;</p>'+
						'<p>等価交換では、土地オーナーが建設資金を負担することなく、土地活用が図れるというメリットがあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、通常であれば、土地の一部を譲渡した際に譲渡所得に対し課税されますが、「中高層耐火建築物等の建設のための買換え特例」（租税特別措置法37条の5）を適用することにより、土地譲渡益への課税を繰り延べることができるというメリットがあります。</p>',
					image: 'model_owner_6-2',
					image_title: 'オーナー6－2'
				},
				{
					title: '高齢者向け住宅',
					description: '<p>【どのような種類があるか】</p>'+
						'<p>&nbsp;</p>'+
						'<p>高齢者向け住宅としては、サービス付き高齢者住宅や住宅型有料老人ホームなどの種類があります。そのうち、サービス付き高齢者住宅は介護を必要としない高齢者向けの住宅で、建築に際してもさまざまな便宜が図られています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>サービス付き高齢者住宅は「サ高住」や「サ付き」とも呼ばれ、介護サービスが提供されない代わりに自由度の高い生活が送れることや「高齢者住まい法」により入居者の同意のない一方的な契約解除が制限されていることから、利用者側から需要が高い物件ということができます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【メリットについて】</p>'+
						'<p>&nbsp;</p>'+
						'<p>サービス付き高齢者住宅を建設することで、物件情報が一般社団法人 高齢者住宅推進機構が管轄する情報提供システムに掲載されます。そのため、入居者の募集がスムーズに行われるという特徴があります。社会の高齢化が進む中、需要が安定していることから、賃貸物件としての安定収入という面でも期待できます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、土地および建物の固定資産税、不動産取得税に関して軽減措置が設けられているほか、所得税法上、物件の取得価額について割増償却ができるなどの優遇があります。さらに、新築および改修時に補助金を利用できるというメリットもあります。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 不動産の購入と相続税対策（税務専門的）
		'67': {
			title: '不動産の購入が相続税対策に有効な理由',
			image: 'model_owner_7-1',
			image_title: 'オーナー7－1',
			description: '<p>近年の税制改正により課税の対象となるケースが増えたといわれる相続税は、資産を保有している人にとって重大な関心事になっています。不動産投資はそのような相続税対策は大きなメリットの一つでもあります。以下では、不動産投資がどのように節税に役立つのか、その仕組みを紹介します。</p>',
			elements: [
				{
					title: '相続税対策の重要性',
					description: '<p>【相続税の改正で対象者が増加】</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続税の計算をする際、遺産額から基礎控除額を差し引くことができます。この基礎控除額は、従来「5,000万円＋法定相続人の数×1,000万円」でしたが、2015年1月から「3,000万円＋法定相続人の数× 600万円」と引き下げられました。</p>'+
						'<p>&nbsp;</p>'+
						'<p>つまり、その分、相続税の対象となる人が多くなります。実際に、2014年までの課税割合は4％台で推移していましたが、2015年は8.0％となりました。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【早めの対策で節税が可能に】</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続税は早めに対策を始めるほど節税の幅が広がります。たとえば、増与税の暦年課税では年110万円の非課税枠が利用できます。つまり、10年かけて1,100万円の資産を無税で生前贈与し、相続税の対象を減らすことができるのです。これは受贈者一人あたりの金額ですので、もし、二人、三人と贈与すれば、その額は2倍、3倍となります。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '節税の仕組',
					description: '<p>【不動産に変えることで評価額が下がる】</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続税対策の基本は、対象となる資産の評価を下げることです。相続税の計算は、現預金、有価証券、不動産などの遺産を集計するところから始まります。その際に、それぞれの資産をいくらの金額と考えるかが評価での問題となります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>現預金は額面がそのまま評価額となるので節税の余地がありませんが、有価証券や不動産では評価方法を勘案して節税する余地が生まれます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【賃貸経営にするメリット】</p>'+
						'<p>&nbsp;</p>'+
						'<p>まず、資産を現預金として保有しているのに比べ、これを不動産に変えて保有するだけで、相続税の評価額は下がります。相続税法上、土地は路線価、建物は固定資産税をもとに評価されるのが基本ですが、それらの価格は実勢価格より低いからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>また、保有している不動産を賃貸することにより、さらに評価額を下げることができます。土地では、自用地という扱いから貸家建付地という扱いになり、評価額が約80％に減額されます。建物では、貸家という扱いになり、固定資産税評価額から借家権割合（通常30％）が控除されることで約70％に減額されます。このため、賃貸経営をすること自体が節税対策になるのです。</p>',
					image: 'model_owner_7-2',
					image_title: 'オーナー7－2'
				},
				{
					title: '小規模宅地等の特例',
					description: '<p>【小規模宅地等の特例とは何か】</p>'+
						'<p>&nbsp;</p>'+
						'<p>上記のような節税効果のほかにも、「小規模宅地等の特例」を適用することにより、さらなるメリットを享受することができます。小規模宅地等の特例というのは、相続や遺贈により取得した財産で、相続開始の直前において被相続人の事業や居住の用に供されていた宅地等のうち、一定の面積について相続税の課税価格を減額する制度です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、居住用の宅地であれば330平方メートルまで80％減額、事業用の宅地であれば400平方メートルまで80％減額となります。不動産経営の場合は、貸付事業用の宅地として、200平方メートルまで50％減額となります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>&nbsp;</p>'+
						'<p>【要件は？】</p>'+
						'<p>&nbsp;</p>'+
						'<p>被相続人の貸付事業の用に供されていた宅地の場合、「事業承継要件」として、その宅地を利用した貸付事業が相続税の申告期限までに引き継ぎ行われていること、また「保有継続要件」として、その宅地を相続税の申告期限まで有していることなどが必要とされます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>なお、相続開始前3年以内に贈与により取得した宅地、相続時精算課税を利用して贈与により取得した宅地については、小規模宅地等の特例との併用ができないため、注意が必要です。実際に特例の適用を受ける際には、相続税の申告書に、小規模宅地等に係る計算の明細書や遺産分割協議書の写しなどを添付して申告手続をする必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>相続税対策では、そのほかにもさまざまな条件を考慮する必要がありますので、早めに税理士などの専門家に相談することが得策といえるでしょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 収入から払える家賃の上限はどれくらい？
		'68': {
			title: '家賃の上限はどれくらい？考慮すべきことは？',
			image: 'model_lease_1-1',
			image_title: '賃貸1－1',
			description: '<p>新しい家を探すのは心躍る時間ですが、お金や近所づきあいなど現実的な面も考えなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>特に気になるのは、やはり家賃でしょう。かつての日本のように、ある程度の昇給が計算できた時代とは異なり、今では右肩上がりの経済成長は望めず、何より一つの会社で勤め上げることが少ない時代になっています。収入の見通しをつけにくいのが現実です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そこで、改めて家賃を収入の何％ぐらいにとどめるべきか、家賃を考えるうえで何を考慮すべきかを考えていきましょう。家賃を家計全体や将来との兼ね合いで決めることが重要になります。</p>',
			elements: [
				{
					title: '「家賃は手取りの30％まで」は本当か？',
					description: '<p>家賃の上限を考えるうえで参考になるのは、「家賃は手取りの30％まで」という通説です。手取りが30万円だったら家賃9万円で、残りの21万円で生活費をまかない貯金していくということになるので、生活実感としても妥当な目安と言えるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただ、現実問題を考えると「手取り30％」にこだわりすぎて、住める家の選択肢が少なくなってしまうケースもあります。生活スタイルや住んでいる地域、収入の高さなどそれぞれの事情によって、「手取りの40％まで許容」「手取りの20％まででないと厳しい」など判断するべきです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、手取りが15万円しかないが都心に住む必要がある場合、家賃4万5000円（15万円の30％）を上限に設定するのはあまりに低すぎます。厳しい住環境の家しか選択肢に残らなくなってしまいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方で、近い将来継続的に大きな出費が見込まれる場合は、家賃を抑えるべきかもしれません。たとえば借金返済が最優先の人にとっては、完済できるまで家賃の安い家に住むべきでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>このように、その人の生活スタイルによって家賃のあるべき目安は変わってきます。「手取りの30％」は参考になりますが、とらわれすぎる必要はありません。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '生活費と貯金を考慮して家賃を考える',
					description: '<p>一般論はともかく、自分にとって妥当な水準の家賃を考えるためには、生活費と貯金を基準にするのがよいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>家計全体を踏まえて、家計の中で支出はどれくらいがよいのか、その支出の中で固定費はいくらまで出せるのか、固定費の中で家賃はどれくらいなら余裕を持って暮らせるのか……。全体から逆算して考えるわけです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>家計の現状を把握するために、1カ月分の家計簿をつけることをおすすめします。自分の支出額とその割合の全体像を「見える化」することで、その中から家賃に使える分もおのずと見えてきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>次に、貯金や投資（株や投資信託だけでなく書籍・セミナーなど「自己投資」含む）の分も忘れないようにしましょう。貯金の目標額や投資希望額を収入から天引きして、残りで生活する意識を持つことが重要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>家賃の上限を決める際は、家計全体を意識するようにしましょう。</p>',
					image: 'model_lease_1-2',
					image_title: '賃貸1－2'
				},
				{
					title: '将来を考慮して家賃を考える',
					description: '<p>一つの住宅には、少なくとも数年は住む予定の人が多いと思います。家計全体だけでなく、将来も考慮したうえで家賃を決めたいところですね。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最初にご紹介した「家賃は手取りの30％」とは、大企業に入れば右肩上がりで給料が上がっていた昭和期の言葉とされています。先の見通せない今の時代では、当てはまらない人が多いのではないでしょうか。特に、自営業者や個人事業主、あるいは成果給の人などは、収入の不安定さを考慮して30％より低く家賃上限を設定した方が無難です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>自分の仕事面だけでなく、家族の将来を見据えることも必要不可欠です。出産、男性の場合は妻の育児休暇や仕事復帰、あるいは子供の進学や受験など、収入が減ったり支出が増えたりするライフイベントがたくさんあります。あらかじめ大体の時期や支出額が決まっているイベントもありますので、大体どの時期にいくらかかるのか考慮して見通しを立てることができるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>このように、現在の家計全体を把握するとともに、将来をある程度見通したうえで家賃の上限額は決まってきます。パートナーがいる場合は、よく話し合って認識を共有することも必要です。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 賃貸住宅を借りるときの「初期費用」とは
		'69': {
			title: '賃貸住宅の初期費用には何がある？',
			image: 'model_lease_2-1',
			image_title: '賃貸2－1',
			description: '<p>賃貸住宅に住むと、毎月家賃を支払うことになります。しかし、必要な費用はそれだけではありません。賃貸住宅へ引っ越す場合には、一般に「初期費用」と言われる各種費用がかかってきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>初期費用にはさまざまな種類があり、意外と金額がかかってしまうもの。ここでは、そんな初期費用一覧をご紹介するとともに、大体の費用感をお伝えします。</p>',
			elements: [
				{
					title: '「敷金・礼金」とは言わない？　地域ごと・物件ごとに異なる習慣',
					description: '<p>初期費用の中には、地域や物件によって金額や名称、条件が異なるものがあるので、あらかじめ確認することが必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>首都圏では、「敷金」「礼金」の二種類の支払いを求められるのが一般的です。敷金は、退去するときの原状回復に充てられるもので、家賃の1～3カ月分のことが多く、退去時に返却してもらえます。それに対して礼金は、その名の通り大家さんに対する「お礼」で、1～2カ月が一般的です。礼金は返却されません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>関西ですと、敷金・礼金の代わりに「保証金」という制度が多く見られます。敷金と同じように、退去時の原状回復費用として一定程度差し引いてから（「敷引き」と言います）返却されるのが一般的です。保証金は家賃の1～5カ月分程度、敷引き額は、保証金の半分程度のケースが多く見られます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最近では、首都圏以外でも敷金・礼金制度を採用している物件も多くあります。費用の名称や徴収方法、金額などは地域差のみならず物件差も多いので、あらかじめWebサイトやチラシの情報、契約書などの記載事項を確認するようにしましょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '敷金・礼金以外の初期費用',
					description: '<p>敷金や礼金、保証金以外にも初期費用はいくつもあります。まずは「前家賃」です。前家賃の金額も物件によって異なりますが、当月分の家賃（日割りで計算されます）と、翌月1カ月の家賃をまとめて支払うところが多いです。たとえば、10月10日に入居したとすると、10月10日～31日と11月の家賃を前もって支払うことになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>他にも、火災保険の保険料がかかります。賃貸物件の場合、入居者に加入を義務づけているもので、1万5000円～2万円が相場です。また、物件を「仲介」してくれた不動産会社には「仲介手数料」を支払います。仲介手数料の金額は、宅地建物取引業法（宅建法）で家賃の1カ月分以内（消費税別）と定められています。</p>'+
						'<p>&nbsp;</p>'+
						'<p>カギを交換する場合は、その費用も必要です。物件によって、入居者が負担するのか貸主が負担するのか異なることがありますので、事前に確認しましょう。</p>',
					image: 'model_lease_2-2',
					image_title: '賃貸2－2'
				},
				{
					title: '関東だと家賃半年分＋引越し代は貯めるべき',
					description: '<p>以上を踏まえると、賃貸住宅を借りるとき、家賃だけを見て決めてしまうと、あとで初期費用の高さに悲鳴を上げることになる可能性が高いと言えるでしょう。地域や物件ごとに条件は大きく異なるのですが、関東ですと家賃半年分は初期費用としてまとめて支払うことになると考えます。たとえば、家賃が8万円の物件に入居する場合、初期費用50万円前後が相場です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「初期費用」のカテゴリーには含まれませんが、引越し代金や家具・電化製品の購入費用も考慮する必要があります。転居に伴う費用として、初期費用にこれらの料金を加えた金額は貯金しましょう。引越し会社の相見積もりを取ったり、中古家具・電化製品を購入したりすることで費用を抑えられる可能性はあります。それでも、引越し距離や購入物品の数によっては、数十万円が必要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>費用を抑えるためには、家賃だけでなく、初期費用の条件に着目するべきでしょう。最近では、敷金や礼金、保証金などがない、あるいは安い物件も増えています。「フリーレント」といって、入居後しばらく「無料期間」として家賃の支払いが不要となる物件もありますし、仲介手数料が安い物件もあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>初期費用の条件や金額は多様化の傾向にあるので、少しでも安い物件を探すのであれば、インターネットや雑誌などを通してじっくり情報を得るようにしましょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 候補物件のしぼり方
		'70': {
			title: '賃貸住み替え、候補物件を絞り込むための3ステップ',
			image: 'model_lease_3-1',
			image_title: '賃貸3－1',
			description: '<p>賃貸住宅といえども、長期間の付き合いになります。できるかぎり納得がいくまでじっくり考え抜いて選びたいものですね。しかし、あれこれ悩んでいると「どうやって選べばいいんだっけ……？」と軸を見失い、いたずらに時間を浪費してしまいます。時間をかけて考えることは必要ですが、どこかで決断しなければなりません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>部屋探しで悩まないために、候補物件をピックアップしてからさらに絞り込むためのステップを三つに分けてご紹介します。</p>',
			elements: [
				{
					title: 'ステップ1：予算・間取り・場所などの条件で比較',
					description: '<p>まず、不動産情報サイトなどで物件を探すときに有効なのは、客観的な基準を活用して優先順位を決めることです。賃貸住宅の場合、まずは予算・間取り・場所といった条件を基準として候補物件を比較しましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ここでは予算・間取り・場所の三つをあくまで例として挙げましたが、もちろんそれ以外の条件を加えてもかまいません。候補物件をいくつか絞り込む前の段階で、自分の中で何かしら条件の優先順位をつけていたはずです。その条件を基準として、改めて候補に挙がっている物件を一覧化し、比べて見るわけです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>たとえば、条件を横軸、候補物件を縦軸にした一覧表を作成し、条件・物件ごとに○・△・×と評価していきます。点数では比較しにくくなる可能性もあるので、一目瞭然に理解できる記号がおすすめです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一覧表を作成していて、新たな条件を思いつくことがあるかもしれません。予算・間取り・場所だけでなく、階数や最寄り駅からの距離など、気になる要素はどんどん出てくるものです。その場合は、もう一度物件や周辺地域を訪れて、追加要素についての情報を集め直すことをおすすめします。</p>',
					image: '',
					image_title: ''
				},
				{
					title: 'ステップ2：内見時の印象・情報で比較',
					description: '<p>次は、数ある情報の中から、いくつかの物件を内見したときの絞り込みの方法です。内見したときの印象や見たり聞いたりした情報で物件を比較するわけですが、ステップ1が「客観的な情報」だとしたら、こちらは「主観的な情報」になります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>内見の際、そのときの印象を後まで保存しておけるよう、写真を撮ったりメモ用紙に書き留めたりボイスメモを残したりするとよいでしょう。カメラやメモ用紙・ボイスメモを持参することをおすすめします。きれいな画像を残す必要はありませんので、一眼レフのような本格的な機種でなくてもかまいません。ボイスメモも残せるスマートフォン一台があれば事足ります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>手当たり次第に撮影しても比較が難しくなるので、あらかじめ写真やメモを残す箇所・項目を決めておきましょう。たとえば、「リビング」「水回り」「トイレ」「バスルーム」といった、場所で分けるのが一つの手です。「応対した不動産会社の印象」「その他」などの項目も入れるといいですね。</p>'+
						'<p>&nbsp;</p>'+
						'<p>確認のためにと、ついたくさん情報を残しておきたくなりますが、多すぎるのも混乱のもとです。写真やメモを残す項目は10項目ほど、内見する物件数は3～5件ほどにとどめるのがおすすめです。</p>',
					image: 'model_lease_3-2',
					image_title: '賃貸3－2'
				},
				{
					title: 'ステップ3：最終的に「直感」を信じてもよい',
					description: '<p>客観的な条件と主観的な印象を情報として残すことができれば、ベストの候補物件を選べるはずです。しかし、それでも決められないという場合、頼れるのは直感です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>なぜかというと、結局、もっとも大事なのは「住み心地がよいこと」ではないでしょうか。内見のときに「なんだかわからないけど落ち着くな」と感じたのであれば、よほど他の条件が悪くない限り、その感覚を信じてもいいでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>どうしても選び切れない場合は、別の物件を内見することで情報を増やします。ステップ1で候補に挙がっていたものの、まだ訪れていない物件はありませんか？　これらの候補物件を内見して情報を増やし、改めて比較する作業を行いましょう。急いで引っ越す必要がないのであれば、納得できるまで絞り込みの作業を行う方が、後の悔いを少なくできます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>なお、選んだ物件が既に他の人に決まってしまっていることも考えられます。心配な場合は、第二候補まで決めておくのがいいですね。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 引越し時の不用品・粗大ゴミなどの処分方法
		'71': {
			title: '引越しのときのゴミはどうやって処分する？',
			image: 'model_lease_4-1',
			image_title: '賃貸4－1',
			description: '<p>新居への引越しの際には、大量の不要品やゴミ・粗大ゴミが出ます。引越し前後はさまざまな準備や手続きで忙しく、不要品は引越し直前にまとめて回収会社に引き取ってもらったという人も少なくないのではないでしょうか。</p>'+
						'<p>&nbsp;</p>'+
						'<p>しかし、不要品の処分方法はそれ以外にも存在します。前もって計画的に処分すれば、お金になったり喜んでもらったりと、余計なゴミを出さずに済むかもしれません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>それでは、不要品の処分方法と選び方についてご説明します。</p>',
			elements: [
				{
					title: '「捨てる」の前に「売る」「あげる」',
					description: '<p>引越しに伴って出てきた不要品を、すぐ捨ててしまうのはもったいないことです。捨てる前に、誰かに「売る」「あげる」という選択肢を考えましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>自分は「もういらないかな？」と思うような品物でも、実は単に使わなくなっただけで、汚れたり壊れたりしていないこともありますよね。たとえば、子供用の服はすぐに着られなくなってしまいますが、服のサイズに合う子供は常に存在するわけです。そうした子供を持つ親にとっては、不要品ではありません。自分たちにとっての不要品が、他人にとっては欲しいもの、ということもあるのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>まず「売る」を検討しましょう。リサイクルショップやインターネット上のオークションサイトなどを利用すると、自分でも思いがけないほど高く売れることがあります。引越し前後は出費が多くなりがちですから、不要品を少しでも売ることで、住宅費用や引越し費用の足しになるとうれしいですね。</p>'+
						'<p>&nbsp;</p>'+
						'<p>お金にはなりませんが、「あげる」手もあります。家族や友人・知人といった近しい人に「○○はいらないか」と尋ねて、欲しがっている人にあげてしまいます。家具や電化製品のように持ち運びが難しいものは、運送費がかかる場合もありますが、費用負担はもらう側との相談になるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「あげる」の中には、寄付も含まれます。タオルや服などをはじめ、世の中には生活必需品が十分に手に入らないで困っている人がたくさんいます。捨てたりお金に換えたりする代わりに、寄付するのも、気持ちいいものです。ただし、その場合は使う人のことを考えて、充分使えるものを選びましょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '三種類の処分先',
					description: '<p>売ることもあげることもできない不要品については、何らかの形で処分（廃棄）することになります。自治体によりますが、処分先はおおむね「自治体の粗大ゴミ処分サービス」「民間の不要品処分会社」「引越し会社」の三種類に分けられます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「自治体の粗大ゴミ処分サービス」を利用すると、安く不要品を処分できるメリットがあります。ゴミに貼り付けるシールを購入する代金（数百円～千円程度）だけで済みます。その代わり、回収日が限られるため、前もって申し込みを行う必要があります。直前の申し込みはほぼ不可能です。加えて、大量のゴミの引き取りはできないのもデメリットです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>民間の不要品処分会社ですと、回収日の融通が利く（引取日の指定ができる）ため直前の申し込みでも引き取ってもらえる可能性が高いです。その一方で引き取りの値段は数千円から数万円になることもあり、しかも会社によって大きな差があります。日程に余裕があれば、複数の会社から相見積もりを取って比較することをおすすめします。</p>'+
						'<p>&nbsp;</p>'+
						'<p>もう一つの手段として、引越し会社に不要品の引き取りをお願いする手があります。当然、引越し当日だけの引き取りになりますから、お願いできる数は限られます。引越しの見積もりを取るときに、併せて交渉してみるとよいでしょう。</p>',
					image: 'model_lease_4-2',
					image_title: '賃貸4－2'
				},
				{
					title: '処分先選びは適材適所で考える',
					description: '<p>不要品の最適な処分方法は、引越し日までの期間によって異なります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>安く処分したいのであれば、引越しの数カ月前から処分計画を立てて「売る」「あげる」を進め、残ったものだけ自治体の粗大ゴミ処分サービスを利用するのがベストです。時間と計画性さえあれば、ほとんどの不要品をこの方法で処分できます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>もしも引越し直前になって、一人で持ち運びができないような大きな品物を処分することになった場合は、民間の不要品処分会社を利用することになります。引取日や引取可能品の融通が利きます。ただし、前述の通り値段は高いので、あくまで「最後の手段」とします。場合によっては、引越し先に持っていってからそこの自治体の粗大ゴミ処分サービスを利用することも考えておきましょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 快適に暮らすための居住ルール（不動産会社視点）
		'72': {
			title: '快適に暮らすために居住ルールを確認しよう',
			image: 'model_lease_5-1',
			image_title: '賃貸5－1',
			description: '<p>引越し先で驚くようなルールがあり、なじめずに苦労した経験を持つ人もいるかもしれません。地区や集合住宅のルールというのは、そこに長く住む人にとっては疑問を持つことすらない常識の部類で、守らないと白い目で見られてしまいます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>そんなことにならないように、引越し先で快適に暮らすためのルールの確認方法についてご説明します。</p>',
			elements: [
				{
					title: 'もっとも注意すべきゴミ出しルール',
					description: '<p>引っ越した先の地区・集合住宅のルールのうち、もっともなじみにくくトラブルの種になりやすいのが「ゴミ出しルール」です。地域差が大きい一方で、以前から住んでいる住民にとっては「常識」なので、無意識のうちに破ってしまうリスクが高いです。公衆衛生に関わるだけに、守らない人に対しては、地域住民からの当たりがきつくなる傾向があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ゴミ出しのルールは、ゴミの種類の分け方（燃えるゴミ・燃えないゴミなど）やゴミ袋の種類、ゴミを捨ててよい曜日・時間帯、ゴミの置き方など、細かいところまで多岐にわたって決められていることもあります。ルールに従っていないと、ゴミを回収してもらえないケースも多いのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>引っ越したら、まずはゴミ出しルールについて書かれた自治体パンフレット、集合住宅の規約などを熟読するようにしましょう。ごみ箱の近くやキッチンなど、目立つところにルールを貼りつけて慣れるしかありません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ルールの中で不明点がある場合は、集合住宅であれば管理人、あるいは自治体の窓口に問い合わせて確認するようにしましょう。地区によっては、思いもよらない「（文字になっていない）暗黙のルール」があるかもしれないので、注意しましょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '騒音・臭い・自転車……その他注意するルール',
					description: '<p>ゴミ出しルール以外にも、注意すべきルールはたくさんあります。その多くは「常識」の部類に属する（と思われている）のですが、外部からやってきた新参者が覚えにくいものがあるとトラブルの元となります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>代表例は、騒音関係のルールでしょう。「夜22時以降は洗濯機を使用しない」「テレビの音量を大きくしない」などと決められていることがあるのですが、一方で住民の生活スタイルが多様化し、深夜でも起きている人が増えているためトラブルにつながりやすいです。明文化されたルールがある場合は、甘く見ずきっちりと守るよう心がけましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>「臭い」もご近所トラブルになりやすい問題です。特に、喫煙ルールは厳格化される傾向にあるため、喫煙習慣のある人は「いつ」「どこで」「どのように」タバコを吸えるかチェックしましょう。集合住宅の場合、部屋の中のみならず廊下でもベランダでも吸えないケースすらあります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>自動車の駐車や自転車の駐輪についても、細かくルールが設けられているところが多く見受けられます。駐車・駐輪してよい場所、自動車の場合はサイズ（車幅・車高）の上限、自転車の場合はステッカーの有無や種類などは要チェックです。</p>',
					image: 'model_lease_5-2',
					image_title: '賃貸5－2'
				},
				{
					title: '「迷惑をかけない」を意識する',
					description: '<p>結局のところ、引っ越してしばらくは「ご近所に迷惑をかけない」という意識で生活するのが無難だということです。細かいルールは、地域住人が快適に暮らせるよう設けられているものであり、基本的に新参者は従うことになります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最初は存在意義の見出せないルールでも、生活しているうちに腑に落ちる瞬間が来るはずです。新たなルールに慣れるのは大変ですが、慣れようとする姿勢を見せていれば近所の人にも「地域住民」として受け入れられやすくなります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>逆に、自分のそれまでの「常識」を盾にして、ルールに従わない態度を示していると、近所の人の目も厳しくなって住み心地が低下してしまいます。変に突っ張らず、素直になるのが得策です。集合住宅や町内会、自治体が配布する規約、説明書の類いにはしっかり目を通しておきましょう。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// 店舗探し・自分でできる商圏調査
		'73': {
			title: '商圏調査の基本とは？長く続けるお店づくりのために',
			image: 'model_lease_6-1',
			image_title: '賃貸6－1',
			description: '<p>お店を長く続けるためには、その「商圏」に合ったお店づくりを進めることが重要です。商圏と自分のお店のコンセプトが合っていなければ、どれほどクオリティーの高い商品でもなかなか売れません。</p>'+
						'<p>&nbsp;</p>'+
						'<p>店舗開業に際して、自分で商圏調査を進めるための三つの基本ステップについてご紹介します。</p>',
			elements: [
				{
					title: '地図と統計データで商圏の基本情報を整理',
					description: '<p>まず、地図や統計情報などアクセスしやすい情報を収集して組み立て、候補エリアとターゲットとする客層の基本的な情報を整理していきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>商圏の明確な定義はありませんが、一般的には「日用品を扱う店なら5分程度、買い回り品を扱う店なら10分程度でアクセスできる範囲」とされています。しかし、この「5分」「10分」といった数字は商品によって当然変わってきます。自分のお店が扱う商品の性質を考えて、どれくらいの範囲の人が来てくれるのかを考えてから商圏を決めましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>商圏を決めるためにはまず地図を用意します。そして、お店の候補となる場所を中心として、商圏の大きさに見合った半径で円を描き、商圏の範囲を「見える化」してください。意外と広く感じたのではないでしょうか。円に含まれるエリアが住宅地なのかオフィス街なのかなど、その特性を把握しましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>商圏の性質をより立体的に理解するためには、統計情報が参考になります。まずは年代別・世帯別の人口を把握するために国勢調査や地域の人口統計を探しましょう。商圏のある地域の役所の統計課や図書館に行けば、かなり細かい統計情報が手に入るはずです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最後に、商圏の「市場規模」をつかみましょう。市場規模は「一世帯あたりの消費額×世帯数」で大まかに計算できます。総務省統計局のホームページにも掲載されている「家計調査年報」（http://www.stat.go.jp/data/kakei/index2.htm）で一世帯あたりの消費額を知ることができるので、ぜひ有効活用してください。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '実地調査で商圏の詳細と顧客を知る',
					description: '<p>地図と統計情報だけでは、商圏の概要をつかむことができますが、現地でなければ分からない「文化」「雰囲気」を知るためには、直接足を運ぶ必要があります。</p>'+
						'<p>&nbsp;</p>'+
						'<p>ただし、事前に調べるべきことを決めずに訪れても、インプットできる情報はそう多くありません。現地では、交通量や歩行者数、競合店、店舗物件の候補を最低限チェックするようにしましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>歩行者を調べる場合は、数はもちろんとして「質」に着目します。歩行者の性別や世代、職種、ファッション志向、経済力（外見から大まかには判断できます）などを見ることで、統計情報には出てこない生きたデータを手に入れることができます。自店に来店してくれるタイプが、どれくらい商圏にいるのかをチェックしましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>競合店調査においては、客数や客層、営業時間、従業員の特性（性別・世代・接客スタイル）を見ます。特に従業員の特性は真似も差別化もしやすいので、情報をメモに残しておきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>候補となる物件を見るときは、建物の古さや清潔さにくわえて、他に入っているテナントの業種や雰囲気を確認します。たとえば、カフェを出店したいと思っているビルに「夜のお店」が入っていると印象はあまりよくありませんよね。自分が出したいお店の雰囲気に合っているのか、チェックが必要です。</p>',
					image: 'model_lease_6-2',
					image_title: '賃貸6－2'
				},
				{
					title: '商圏と顧客に合わせて自店のコンセプトを微調整する',
					description: '<p>地図、統計情報、現地調査で得られた商圏情報および顧客の特性に関する情報を基にして、事業計画を作成しましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>よほど運がよくない限り、得られた情報とそれまでに考えていたお店のコンセプトとの間には、何かしらの「ズレ」が生じているはずです。物件＝商圏を変更したりお店のコンセプトを変更したりすることで、「ズレ」を埋める必要があるでしょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>一方で、あえて「ズレ」を埋めないまま出店する手もあります。その「ズレ」が差別化要因になりうるためです。たとえば、いかにも「下町」の風情のある場所にハイセンスなカフェを出店したからと言って、必ずしも流行らないとは言い切れません。むしろ商圏の中で目立つがゆえに、評判を呼ぶかもしれないからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>商圏や顧客の特性と自店のコンセプトをどこまでどのようにすり合わせるかは、出店者のセンスや美学にも依存するところがあります。どの部分を商圏に合わせ、どの部分で自己を貫き通すのか、納得できるまで考え抜くことが求められます。</p>',
					image: '',
					image_title: ''
				}
			]
		},
		// お店成功のためには事業計画書が大切
		'74': {
			title: '店舗開業成功のカギ！ 賢い事業計画書の作り方とは？',
			image: 'model_lease_7-1',
			image_title: '賃貸7－1',
			description: '<p>お店を出して成功を収めるためには、強い情熱が必要です。しかし、情熱だけでは成功はおぼつきません。その情熱を金融機関が理解する形で事業計画書に落とし込むことが求められます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>事業計画書を作ることで、自分の頭の中を具体的にアウトプットし、金融機関や物件オーナーを納得させ、曖昧な「夢」を目に見える「目標」と「計画」に変えられるのです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>それでは、事業計画書を作る目的と、事業計画書に盛り込むべき内容、事業計画書の作り方についてご説明します。</p>',
			elements: [
				{
					title: '事業計画書の目的と内容とは？',
					description: '<p>事業計画書を作る目的は、新しい事業に取り組む自分の思いと、それを裏付ける根拠を盛り込んで形にすることです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>自分の中の感情や思考を整理することができるため、開業準備をスムーズに進めやすくなります。また、新事業を客観的に表現するわけですから、物件の調達（対不動産会社）や資金の調達（対金融機関）にも役立ちます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>事業計画書の内容は、主に「事業の目的」「経営計画」「収支計画」の三種類に分けられます。事業の目的として、事業に取り組む自分の思いや「ミッション」を記述します。次に、経営計画と収支計画で、思いの裏付けとなる事業の方法論や必要資金、予想売り上げなどを具体的に記載していきます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>事業を成功させるためには、「情熱」と「冷静さ」の両面が求められます。事業計画書を作成することで、その両面を客観的な資料の中にうまく位置づけることができるようになるのです。その意味で、お店を成功させるためには事業計画書の作成が必要不可欠であると言えるでしょう。</p>',
					image: '',
					image_title: ''
				},
				{
					title: '事業計画書の作り方',
					description: '<p>事業計画書の作り方に決まりはありませんが、先に挙げた「事業の目的」「経営計画」「収支計画」の順番で書き込んでいくのが分かりやすいでしょう。事業の根幹には自分の思いがあるべきだからです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最初に、事業を始める動機や目的について記載します。事業につながる自分の経歴・職歴とともに、事業のサービス内容や競合との差別化ポイントを書いていきます。「なぜその事業が必要なのか」を、自分以外の他人にも納得できる形で記述することが重要です。</p>'+
						'<p>&nbsp;</p>'+
						'<p>目的を書き上げたら、次は経営計画について具体的に記載します。製品・サービスの価格、原材料の仕入方法、組織体制、ターゲット層などを盛り込みます。これらの内容になった根拠として、市場規模の分析や原価、他店の分析内容も添えると説得力が増します。また、運営情報として営業日・時間、人員計画、仕入れ先情報も書いておきましょう。</p>'+
						'<p>&nbsp;</p>'+
						'<p>最後に、収支計画を作ります。お金にまつわる部分なので、特に具体性と明確さが必要になってきます。開業に際しての自己資金と融資予定金額および調達先、資金の使用方法は必須です。また、事業を始めてからの売上予定金額や損益分岐点、収支予測、資金の回収計画も書くと資金調達の際に役立ちます。</p>',
					image: 'model_lease_7-2',
					image_title: '賃貸7－2'
				},
				{
					title: 'テンプレートを基に改変してもOK',
					description: '<p>事業計画書を初めて作る人、作り方の分からない人は、インターネットで入手できるフリーの凡例やテンプレートを活用してもよいでしょう。実例を見ることで、「事業計画書はこう書けばよいのか」とイメージできます。</p>'+
						'<p>&nbsp;</p>'+
						'<p>凡例にしろテンプレートにしろ、参考にするのは同じ業種のものとすることをおすすめします。できれば、店舗の規模も同じくらいであることが望ましいでしょう。業種や事業規模によって、事業計画書の内容が変わってくる可能性が高いためです。</p>'+
						'<p>&nbsp;</p>'+
						'<p>他人の作った事業計画書を参考にするのはよいですが、オリジナリティーを出すことは意識するべきです。ただし、あまり図表や画像などを貼り付けて飾り立てる必要はありません。あくまで、主目的は他人に事業の目的や計画を伝えること。分かりやすくてシンプルなロジックと事実の積み重ねで、読んだ人を納得させることを念頭に置いてください。</p>',
					image: '',
					image_title: ''
				}
			]
		}
	};
})();