<?php
namespace Library\Custom\Model\Lists;

class AmenitiesCategory extends ListAbstract {

    static protected $_instance;

    protected $_list = array(
        1  => 'ショッピング施設',
        2  => 'コンビニ',
        3  => '飲食店',
        4  => '販売店',
        5  => '大学',
        6  => '専門学校',
        7  => '高校',
        8  => '中学校',
        9  => '小学校',
        10 => '幼稚園、保育園',
        11 => '病院',
        12 => '郵便局',
        13 => '銀行',
        14 => '公園',
        15 => '役所',
        16 => '警察署、交番',
        17 => '図書館',
        18 => 'レジャー、観光',
        19 => 'その他',
    );

    protected $_chinese = array(
        1  => '商业设施',
        2  => '便利店',
        3  => '饮食店',
        4  => '卖场',
        5  => '大学',
        6  => '专门学校',
        7  => '高中',
        8  => '中学',
        9  => '小学',
        10 => '幼儿园，托儿所',
        11 => '医院',
        12 => '邮局',
        13 => '银行',
        14 => '公园',
        15 => '政府机关',
        16 => '警署，岗亭',
        17 => '图书馆',
        18 => '休闲，观光',
        19 => '其他',
    );

}