<?php
namespace Library\Custom\Model\Lists;

class QaCategory extends ListAbstract {

    static protected $_instance;

    protected $_list = array(
        1  => '費用について',
        2  => 'お部屋探しについて',
        3  => '賃貸経営について',
        4  => '購入について',
        5  => '売却について',
        6  => '競売について',
        7  => '契約について',
        8  => '査定について',
        9  => '買い替えについて',
        10 => 'ローンについて',
        11 => '相続について',
        12 => '税金について',
        13 => 'その他',
    );

    protected $_chinese = array(
        1  => '相关费用',
        2  => '怎样找房',
        3  => '租赁经营业',
        4  => '购房相关事项',
        5  => '出售房源相关事项',
        6  => '拍卖',
        7  => '关于合同',
        8  => '关于评估',
        9  => '更换房源相关细节',
        10 => '贷款',
        11 => '继承',
        12 => '税金',
        13 => '其他',
    );

}