<?php
namespace Library\Custom\Model\Estate\Search\Special\Kakaku;

class KasiTenpo extends AbstractKakaku {
	
	static protected $_instance;
	
	protected $_list = [
'10'=>'5万円',
'20'=>'10万円',
'30'=>'15万円',
'40'=>'20万円',
'50'=>'25万円',
'60'=>'30万円',
'70'=>'35万円',
'80'=>'40万円',
'90'=>'45万円',
'100'=>'50万円',
'110'=>'60万円',
'120'=>'70万円',
'130'=>'80万円',
'140'=>'90万円',
'150'=>'100万円',
'160'=>'120万円',
'170'=>'140万円',
'180'=>'160万円',
'190'=>'180万円',
'200'=>'200万円',
'210'=>'250万円',
'220'=>'300万円',
'230'=>'350万円',
'240'=>'400万円',
'250'=>'450万円',
'260'=>'500万円',
		];
}