<?php
namespace Library\Custom\Model\Estate\Search\Special\Kakaku;

class Kodate extends AbstractKakaku {
	
	static protected $_instance;
	
	protected $_list = [
'10'=>'500万円',
'20'=>'1000万円',
'30'=>'1500万円',
'40'=>'2000万円',
'50'=>'2500万円',
'60'=>'3000万円',
'70'=>'3500万円',
'80'=>'4000万円',
'90'=>'4500万円',
'100'=>'5000万円',
'110'=>'5500万円',
'120'=>'6000万円',
'130'=>'6500万円',
'140'=>'7000万円',
'150'=>'8000万円',
'160'=>'9000万円',
'170'=>'10000万円',
'180'=>'15000万円',
'190'=>'20000万円',
'300'=>'30000万円',
'500'=>'50000万円',
'1000'=>'100000万円',
		];
}