<?php
namespace Library\Custom\Model\Estate\Search\Special\Kakaku;

class UriTenpo extends AbstractKakaku {
	
	static protected $_instance;
	
	protected $_list = [
'10'=>'1000万円',
'20'=>'1500万円',
'30'=>'2000万円',
'35'=>'2500万円',
'40'=>'3000万円',
'45'=>'3500万円',
'50'=>'4000万円',
'55'=>'4500万円',
'60'=>'5000万円',
'65'=>'5500万円',
'70'=>'6000万円',
'75'=>'6500万円',
'80'=>'7000万円',
'90'=>'8000万円',
'95'=>'9000万円',
'100'=>'10000万円',
'150'=>'15000万円',
'200'=>'20000万円',
'300'=>'30000万円',
'500'=>'50000万円',
'1000'=>'100000万円',
		];
}