<?php
namespace Library\Custom\Model\Estate\Search\Second\Kakaku;

class BaibaiJigyo extends KakakuAbstract {
	
	static protected $_instance;
	
	protected $_list = [
'10'=>'100万円',
'20'=>'200万円',
'30'=>'300万円',
'40'=>'350万円',
'50'=>'400万円',
'60'=>'450万円',
'70'=>'500万円',
'80'=>'1000万円',
'90'=>'1500万円',
'100'=>'2000万円',
'110'=>'2500万円',
'120'=>'3000万円',
'130'=>'3500万円',
'140'=>'4000万円',
'150'=>'4500万円',
'160'=>'5000万円',
'170'=>'5500万円',
'180'=>'6000万円',
'190'=>'6500万円',
'200'=>'7000万円',
'210'=>'8000万円',
'220'=>'9000万円',
'230'=>'10000万円',
'240'=>'15000万円',
'250'=>'20000万円',
'260'=>'25000万円',
'270'=>'30000万円',
			];
}