<?php
namespace Library\Custom\Model\Estate\Search\Second\Kakaku;
use Library\Custom\Model\Estate\Search\Special\Kakaku\AbstractKakaku;

class Chintai extends AbstractKakaku {
	
	static protected $_instance;
	
	protected $_list = [
		'10'=>'1万円',
		'20'=>'1.5万円',
		'30'=>'2万円',
		'40'=>'2.5万円',
		'50'=>'3万円',
		'60'=>'3.5万円',
		'70'=>'4万円',
		'80'=>'4.5万円',
		'90'=>'5万円',
		'100'=>'5.5万円',
		'110'=>'6万円',
		'120'=>'6.5万円',
		'130'=>'7万円',
		'140'=>'7.5万円',
		'150'=>'8万円',
		'160'=>'8.5万円',
		'170'=>'9万円',
		'180'=>'9.5万円',
		'190'=>'10万円',
		'200'=>'10.5万円',
		'210'=>'11万円',
		'220'=>'11.5万円',
		'230'=>'12万円',
		'240'=>'12.5万円',
		'250'=>'13万円',
		'260'=>'13.5万円',
		'270'=>'14万円',
		'280'=>'14.5万円',
		'290'=>'15万円',
		'300'=>'15.5万円',
		'310'=>'16万円',
		'320'=>'16.5万円',
		'330'=>'17万円',
		'340'=>'17.5万円',
		'350'=>'18万円',
		'360'=>'18.5万円',
		'370'=>'19万円',
		'380'=>'19.5万円',
		'390'=>'20万円',
		'400'=>'30万円',
		'415'=>'40万円',
		'410'=>'50万円',
		'412'=>'60万円',
		'414'=>'70万円',
		'416'=>'80万円',
		'418'=>'90万円',
		'420'=>'100万円',
	];
}